{"text": "For BcMCM--ADP, BcMCM--ADP--ssDNA and GST--BcMCM--ATPγS--ssDNA images were recorded using TemCam-F416 4k × 4k pixel camera (TVIPS GmbH, Gauting, Germany) at calibrated magnification of 28 680 with 3.75 Å/pix at the specimen level.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36418, "sentence_index": 95}
{"text": "The level of PPAR‐α expression, involved in the transcriptional control of genes encoding mitochondrial fatty acid beta‐oxidation enzymes,(#jcmm14504-bib-0038){ref-type=\"ref\"} was not increased in the liver of OVE26 mice.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34928, "sentence_index": 145}
{"text": "The apoptotic index (AI), the number of apoptotic cells of all cells counted, was determined manually using an ocular counting grid at three randomly chosen fields.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32967, "sentence_index": 37}
{"text": "Also the computation time for algorithm shows the capability of the algorithm to be made available for real time diagnosis of pathologies in SSP tendon.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32738, "sentence_index": 227}
{"text": "Timed samples (16 hours at 2 h intervals) were aseptically withdrawn and centrifuged immediately (6000 × *g*, 10 min; 4 °C) and the supernatant analysed for the decrease of Eu^3+^.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20444, "sentence_index": 147}
{"text": "The fact that only a fraction of genes in IH of Kc cells displays distinct expression patterns clearly argues that expression of such genes is independent of the rest of the genes within these domains.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25899, "sentence_index": 163}
{"text": "MS (ESI): *m*/*z* calcd for (C~20~H~20~N~6~O + H)^+^ 361.1, found 361.1. ^1^H NMR (CDCl~3~) δ 8.72 (1H, d, *J* = 7.8), 7.99 (1H, d, *J* = 8.1), 7.91 (1H, t, *J* = 7.5), 7.71 (1H, t, *J* = 7.8), 7.17 (1H, m), 7.05--7.04 (2H, m), 3.92 (4H, t, *J* = 4.2), 3.04 (4H, t, *J* = 4.2), 2.83 (3H, s). ### 4-Methyl-*N*-(5-(3-methyl-\\[1,2,4\\]triazolo\\[3,4-*a*\\]phthalazin-6-yl)-2-morpholinophenyl)-benzenesulfonamide (**49**) {#sec4.2.16} Et~3~N (36 μL, 0.249 mmol) was added to a solution of **48** (30 mg, 0.083 mmol) in *p*-dioxane (5 mL), followed by addition of *p*-toluenesulfonyl chloride (36 mg, 0.19 mmol).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31114, "sentence_index": 201}
{"text": "Indeed, dietary components like complementary and/or alternative medicines from green tea, genistein from soybean, isothiocyanates from plant foods, curcumin from turmeric, resveratrol from grapes, and sulforaphane from cruciferous vegetables, have been studied for their ability to target the epigenome, especially in different cancer pathologies [@bb.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39930, "sentence_index": 104}
{"text": "Time-consuming procedures in the field should be avoided, and rapid transport to definitive care should be aimed at.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55208, "sentence_index": 156}
{"text": "Thus, representation of the mechanisms leading to high near-Antarctic and summertime SO *N*~*d*~ as well as more accurate representations of precipitation sinks are important for advancing estimations of *N*~*d*~ in the PI and *N*~*d*~ in PD pristine regions.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42181, "sentence_index": 157}
{"text": "A standard examination protocol was used.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19854, "sentence_index": 43}
{"text": "We sought candidate markers according to the following sieving criteria ([Fig.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11737, "sentence_index": 12}
{"text": "In addition, the application of FEA in objects with pathological changes has resulted in difficulties with tissue-margin discrimination for irregular pathological structures, thereby affecting the accuracy and efficiency of the traditional method.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20688, "sentence_index": 105}
{"text": "After analyzing the range of MPA-AUC~0-12h~, we found that the compliance rate was significantly higher at the 1^st^ month than at the 1^st^ week posttransplant (*P* \\< 0.01).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53780, "sentence_index": 63}
{"text": "Future research may also combine components of such alternative theories with constructs of SDT to improve the understanding of motivation in health behavior and the interaction between constructs of alternative theories and the SDT constructs.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 4470, "sentence_index": 217}
{"text": "Temperature dependence of thermoelectric figure of merit for single-crystalline 1T′-Mo~1−*x*~Nb~*x*~Te~2~. fig.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31725, "sentence_index": 197}
{"text": "Rabbit anti-human polyclonal and anti-PTEN antibodies were purchased from Millipore (Billerica, MA, USA), and rabbit anti-human anti-β-actin and peroxidase-conjugated goat anti-rabbit anti-IgG were purchased from Santa Cruz Biotechnology, Inc. (Santa Cruz, CA, USA).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10909, "sentence_index": 38}
{"text": "The HEB condition was identical to that presented in Experiment (#Sec3){ref-type=\"sec\"}.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 7691, "sentence_index": 142}
{"text": "Recently, in vitro and in vivo antiviral effects of first generation ASOs against HBV have been described \\[[@CR, [@CR\\], but toxicity has limited their use in vivo*.* Second generation ASOs have provided improved potency, stability, specificity and safety \\[[@CR\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22822, "sentence_index": 185}
{"text": "Increased fatigue reported in unfit individuals might discourage them from being physical active, especially later in the day.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41628, "sentence_index": 17}
{"text": "This was likely multifactorial, including difficulty in latching secondary to eclabium, development of secondary infection and fluid losses through the skin with subsequent dehydration.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14019, "sentence_index": 27}
{"text": "Gray background represents the chaotic bands of the logistic map.](srep23448-f8){#f8}![The distribution of finite-time Lyapunov exponent *λ*~24~(*t*) when *μ* = 3.58.\\ Where, the ensemble average is done for 10^5^ realizations.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56328, "sentence_index": 243}
{"text": "The radiographic parameters CTI (lat) and (ap) exhibited a weak negative correlation with age (*p* \\< 0.001, *r* = −0.336 and *p* = 0.001, *r* = −0.316), whereas no correlation was found between age and T-scores.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15285, "sentence_index": 60}
{"text": "The main purpose of the 1.5 months follow-up was to maintain contact with the women and is not presented further here. ### Sample size Allowing for 10% attrition, 80-102 women in each group would provide 80-90% power to detect a difference of 20 percentage points (10% vs. 30%) in the primary outcome of reported MUVD at 6 months, using a 2-sided 5% significance level.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33973, "sentence_index": 60}
{"text": "This is the first study to demonstrate that genetically determined differences in the *MMP3* gene may be a determinant of recovery from HBV infection.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23132, "sentence_index": 62}
{"text": "The protein assumed to be translated in-frame from the third Met disappeared when amino acid 83 was mutated from Met to Leu (lanes 4 and 5 in Fig. (#Fig2){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37872, "sentence_index": 91}
{"text": "In addition, the program recorded the amount of time (in seconds) it took each participant to complete the eSBI.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 2236, "sentence_index": 63}
{"text": "For example, one recent study showed that dogs with naturally occurring type 1 DM have intestinal dysbiosis and altered concentrations of fecal unconjugated BAs, exhibiting similar patterns to that in humans with type 2 DM ([@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34538, "sentence_index": 303}
{"text": "To our knowledge, little has been reported on the incidence and mechanisms of deployed stent migration after their successful implantation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31670, "sentence_index": 24}
{"text": "In contrast, for the RaDR-GFP mice, it is possible to compare HR among tissues since the number of cells that potentially express EGFP can be deduced using a complementary positive control mouse line with the identical locus and promoter.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23380, "sentence_index": 273}
{"text": "Instead, a large number of genes encoding class III peroxidases are rapidly and greatly upregulated, and peroxidase activity increases in apoplastic space[@b.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 46572, "sentence_index": 107}
{"text": "ACT: activated clotting time; CT: computed tomography; PTFE: Polytetrafluoroethylene; TEVAR: thoracic endovascular aortic repair.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56736, "sentence_index": 37}
{"text": "The conserved sequence is QYGKDSTLYPKDIQTQALIN.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20880, "sentence_index": 557}
{"text": "May be detected in early or late inspiration.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22064, "sentence_index": 171}
{"text": "Up-regulation of GM-CSF with FRG1 knockdown in prostate cancer cells might be one of the factors affecting cell migration and invasiveness.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55960, "sentence_index": 290}
{"text": "The burden of such brain diseases in our ageing societies is steadily increasing.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37171, "sentence_index": 1}
{"text": "Presented in part at the 69th Annual Meeting of the American Society for Reproductive Medicine, October 17--21, 2015, Baltimore, Maryland.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16947, "sentence_index": 216}
{"text": "By identifying TTCs' general strategies and tactics and studying cases where Thailand's public health community has limited TTC actions, we developed an analysis showing how the public health community has counteracted TTC interference effectively in line with Article 5.3 of FCTC \\[[@B30-ijerph-09-\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15522, "sentence_index": 133}
{"text": "First strand complementary DNA (cDNA) was synthesized using the qScript^TM^ Flex cDNA Synthesis Kit (Quanta BioSciences, Gaithersburg, MD, United States).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 27649, "sentence_index": 68}
{"text": "This plate-enzyme-linked aptamer assay (plate-ELAA) was based on the immobilization of the CMO-steroid derivatives on maleimide-activated plate wells through an amino-thiol compound.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 542, "sentence_index": 63}
{"text": "Sakai et al. evaluated the prevalence of putative periodontal pathogens (*Aggregatibacter actinomycetemcomitans*, *Porphyromonas gingivalis*, *Prevotella nigrescens*, *Treponema denticola*) in the saliva of children with mixed dentition, and found a high percentage of children harbored at least one of these four pathogens without signs of periodontal disease\\[[@pone.0137030. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49925, "sentence_index": 117}
{"text": "Region B encodes four genes, including homologs of two known copper resistance proteins.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35099, "sentence_index": 32}
{"text": "The mechanism for this is not clear.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9089, "sentence_index": 403}
{"text": "The electronic spectrum (Specord 250 spectrometer, Analytic Jena, in Nujol suspension) of the title compound displays a broad absorption band centred at 567 nm which may represent an envelope of transitions from components of *t*~2g~ to *x*^2^--y^2^ level.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14780, "sentence_index": 22}
{"text": "We thank Laura Libby for expert technical support and members of the Haber, Maheswaran, Whetstine, and Ramaswamy laboratories for helpful discussions.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21892, "sentence_index": 179}
{"text": "The effect of different treatments on biofilm eradication was tested by GraphPad Prism 6 using an appropriate test (unpaired t-test and one way ANOVA) at a confidence interval of 95%. {#Sec23} Supplementary Dataset 1 **Publisher's note:** Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations. **Supplementary information** accompanies this paper at 10.1038/s41598-018-36229-y.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41405, "sentence_index": 228}
{"text": "The preparation of the samples included their fracture in liquid nitrogen to avoid deformations, and subsequent metallization by gold deposition (Denton Vacuum LLC Desk IV Sputter, Tokyo, Japan).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33187, "sentence_index": 44}
{"text": "In an effort to try to further investigate the ocular pathology, the excised globe was submitted for high-field magnetic resonance imaging and histopathologic analysis.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34834, "sentence_index": 55}
{"text": "The patient\\'s mobile phone number(s) was also recorded.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48341, "sentence_index": 36}
{"text": "Protein content was quantified by Bio-Rad protein assay.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56506, "sentence_index": 48}
{"text": "Initiatives have included the NHS Institute for Innovation and Improvements Care Home Programme \\[[@B\\] teaching nursing homes \\[[@B,[@B\\] and academic care homes \\[[@B\\], but the focus has not been specifically on research in long term care facilities.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6054, "sentence_index": 7}
{"text": "Results were analyzed using the second derivative method and the comparative cycle threshold method using version 5.11B of the software (Takara Bio Inc.) of the instrument.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14009, "sentence_index": 25}
{"text": "PLGA polymers as drug carriers have received biosafety approval for human use by the US Food and Drug Administration, the European Medicine Agency, and the Japanese regulatory agency.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37914, "sentence_index": 216}
{"text": "One of main concerns in transfection of plasmid DNA to HSPCs is its potential random integration of the plasmids into the genome which could lead to genotoxicity in HSPCs and their progenies.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56735, "sentence_index": 152}
{"text": "Zebrafish adults and embryos were treated with 1 mg/mL epinephrine to contract melanosomes prior to imaging unless otherwise noted.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 2324, "sentence_index": 303}
{"text": "A woman had fair autonomy or participation in decision making if she unilaterally or jointly with her partner made decisions on at least 2 of the 4 items.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45388, "sentence_index": 75}
{"text": "National and private healthcare rarely provides for the needs of the accompanying family members.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33775, "sentence_index": 215}
{"text": "Sirt3 regulates mitochondrial fatty acid oxidation by controlling acetylation state of mitochondrial proteins [@pone.0087179-Hirschey.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19694, "sentence_index": 101}
{"text": "We then temporarily analyzed the differentiation process looking for a specific point where the cells mature to a PD-MSC~PL~ population.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10696, "sentence_index": 146}
{"text": "CT scans with oblique foraminal reconstructions are especially helpful at detecting foraminal osteophytes causing impingement of the exiting nerve roots.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5374, "sentence_index": 41}
{"text": "The government threatens some Health Council members, especially those working for the government.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49811, "sentence_index": 116}
{"text": "Preliminary cytotoxicity assays on tumor cell lines were performed to assess potential activities of the extract, offering new information on this medicinal plant.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6875, "sentence_index": 26}
{"text": "Finally, in the case of displacements, atoms are randomly moved about their original positions, and---due to this randomness---it is not possible to obtain any long-range re-organization of the crystal, necessary to change the materials' class; moreover, for large displacements the system becomes amorphous (without long-range order).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45606, "sentence_index": 209}
{"text": "The cultures were then moved to explant culture dishes and photographed under light and dark field.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15448, "sentence_index": 66}
{"text": "Additionally, the sample sequence depth and skewness were heterogeneous due to different sample preparation and sequencing protocols.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60223, "sentence_index": 443}
{"text": "The protocol was approved by the Institutional Review Board of Yamaguchi University School of Medicine, which is a level I trauma center.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 2853, "sentence_index": 11}
{"text": "It was described as a complex right adnexal cyst measuring 6.8 cm with cystic and fatty components consistent with a dermoid cyst without evidence of lymphadenopathy.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19603, "sentence_index": 7}
{"text": "There are over 700 microbial species that live together in the oral cavity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10145, "sentence_index": 1}
{"text": "Some of the compounds derived from marine organisms have antioxidant property and anticancer activities, but they are largely unexplored.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 47723, "sentence_index": 46}
{"text": "The basis for this study was the described implication of Src in the upstream part of the insulin pathway in mammalian cells, between the receptor and AKT.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59086, "sentence_index": 79}
{"text": "Free radicals can directly attack biomolecules or radical-induced lipid oxidation products and further cross-link with biomolecules to damage the skin \\[[@B8-molecules-24-\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 13691, "sentence_index": 16}
{"text": "Our study is further limited by the uneven distribution of controls between southern and northern Sweden and by the unknown age and specific characteristics of a large number of control subjects (*n* = 855) who were blood donors and can, therefore, be expected to have a lower mean age at enrollment than the PD patients in this study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29111, "sentence_index": 115}
{"text": "Number of independent cultures ≥3.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52460, "sentence_index": 136}
{"text": "The primary outcome was acid exposure time (AET), and secondary outcomes were DeMeester composite score, the number of all reflux (liquid, gas or mixed, and acid or non-acid) episodes, and the number of proximal reflux episodes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31517, "sentence_index": 24}
{"text": "The time evolution of strength is of primary importance when a cementitious system is intended to be used as construction material or even as solidificate.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49765, "sentence_index": 94}
{"text": "However, the inter-mixing may not be completed due to the lower temperature and short annealing duration.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10814, "sentence_index": 59}
{"text": "Indeed, we did not account for *ẇ~int~*.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55706, "sentence_index": 148}
{"text": "The type of interaction is shown: hydrogen bond (HB), salt bridge (SB) or van der Waals contact (VW) in the complex after the molecular dynamic equilibration.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52536, "sentence_index": 332}
{"text": "Wardle et al. showed that about half of the female students from 22 different countries considered themselves overweight and were trying to lose weight despite the fact that a majority of them had normal BMI values \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18293, "sentence_index": 148}
{"text": "From 2010 and 2017 all states had transitioned to the seven race/ethnicity groups, with a major change in the formatting of the Part B IDEA report starting in 2012.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29295, "sentence_index": 31}
{"text": "In summary, we provide evidence that NuMA and HSET cooperate to anchor microtubule minus ends at spindle poles to support chromosome movement.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24941, "sentence_index": 173}
{"text": "In this condition, adjuvant portal may be helpful in special cases\\[[@ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24113, "sentence_index": 47}
{"text": "The experimental system used reveals the enormous morphogenetic plasticity of plants in response to biotic environmental signals. *Arabidopsis thaliana* (L.) Heynh Columbia-0 (Col-0) was the background of all the transgenic lines.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15998, "sentence_index": 21}
{"text": "Gabapentin is a commonly used antiepileptic agent that has also been used for controlling neuropathic pain.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38741, "sentence_index": 0}
{"text": "The whole length of signal profile $\\text{S}(\\text{t})$ was divided into 50% overlapping windows of size $\\text{τ}$ with a length between 1--15 seconds (for alpha, beta, low-gamma and high-gamma bands) or a length between 2--15 seconds (for delta and theta bands) equidistantly on a logarithmic scale.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15247, "sentence_index": 67}
{"text": "The pure title compound was afforded by column chromatography on silica gel (acetone/petroleum ether 1:2).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 13711, "sentence_index": 17}
{"text": "A allele, a was for the minor allele and A was for the major allele), dominant model (aa + Aa vs.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32056, "sentence_index": 13}
{"text": "Mice were housed in specific pathogen-free conditions in the Animal Barrier Facility at the University of California, San Francisco.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 57017, "sentence_index": 150}
{"text": "We used PC3 cells to initiate the invasive tumors in mice.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9157, "sentence_index": 288}
{"text": "In this study, we investigated whether a rat exposed to a HFD exhibits depressive behavior, and whether HFD-induced changes in brain activity and glucose metabolism are associated with depressive behavior.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51694, "sentence_index": 7}
{"text": "In 2012 a UK government funded body, called cell therapy catapult, was established with the aim to accelerate commercialisation of cell therapy technology.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33775, "sentence_index": 199}
{"text": "LD, *Leishmania donovani;* DGR*, Drosophila grimshavi.* ###### Click here for additional data file. ###### **Table showing the sequence information in the Seleno-cysteine metabolism pathway along with the sequence information for other members of the genus Leishmania**.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41672, "sentence_index": 128}
{"text": "Calvet \\[[@pone.0139084. ref\\] also reported four colonies of *S*. *neptuni* from near Cape Spartel (Strait of Gibraltar), but only two of them (MNHN 1022, MNHN 4097) indeed belong to the species (see remarks of *S*. *(S*.*) rectangularis* n. sp.).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 30584, "sentence_index": 362}
{"text": "Therefore, the related responses of Sri Lankan mental health professionals were used as an indicator of *expert opinion* about help-seeking.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51535, "sentence_index": 34}
{"text": "With regard to opinion summarisation, we performed a quantitative analysis by building a vector to represent the positive, neutral and negative scores for each of the aspects extracted.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15967, "sentence_index": 301}
{"text": "Together these findings show that common CLPs pathways might contribute to the early and late stages of zinnia TE development in vitro and might be engaged even during stage I when the cells acquire a competence to respond to auxin and CK.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48720, "sentence_index": 240}
{"text": "Male and female embryos were collected and processed for fluorescent immunohistochemical staining or for gene expression analyses.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14731, "sentence_index": 56}
{"text": "Our prediction needs to be interpreted with caution.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5675, "sentence_index": 93}
{"text": "The findings showed that HIV testing has increased substantially among Black Africans.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 27210, "sentence_index": 84}
{"text": "Links between predictive processes and the accuracy and fluency of musical performance have been investigated using altered feedback paradigms.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9858, "sentence_index": 15}
{"text": "The only wild ungulate present, in addition to the roe deer, was the wild boar (*Sus scrofa* Linnaeus, 1758), at low densities (\\<3 individuals/100 ha in pine and oak forests) throughout the study area.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41639, "sentence_index": 122}
{"text": "The reductions of fresh mass of roots were of 75%, 81% and 84% and the reductions of dry mass of roots were of 46%, 70% and 88%, for the three highest doses of MPEO, respectively, in comparison to control ([Table (#plants-09-00448-t002){ref-type=\"table\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49870, "sentence_index": 31}
{"text": "Soft skills such as self-efficacy or boost in confidence are important ([@B; [@B) which further facilitate the application of entrepreneurial skills.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 947, "sentence_index": 90}
{"text": "The statistical analyses were adjusted using Benforroni correction.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 30659, "sentence_index": 38}
{"text": "However, the changes (Δ) in tidal volume between baseline and after sputum suction for 15 minutes were not significant in either group (Fig. (#F5){ref-type=\"fig\"}), suggesting a larger scale of patient population for this regard is warranted.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43197, "sentence_index": 94}
{"text": "SphK-1 has been shown to regulate a wide variety of cellular processes, including the promotion of cell proliferation, survival, and motility \\[[@B\\] and, just as importantly, it possesses oncogenic potential \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 1995, "sentence_index": 17}
{"text": "She was a corpsman in the US Navy.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38080, "sentence_index": 151}
{"text": "The SNPs which were found to be significantly associated with TC or TG level in males could not be repeated in females.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32807, "sentence_index": 52}
{"text": "At presentation, 24.5% of the infants were classified as clinically-confirmed CRS cases (median age 4 months; 13 cases had congenital eye defects, 4 infants had congenital heart defects and 7 children had both eye and heart defects) and 75.5% as suspected CRS cases (median age 6 months; 74 cases with congenital eye defects, none had congenital heart defects) according to the WHO case definitions \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24746, "sentence_index": 46}
{"text": "However, Amarenco et al. indicated that after the pudendal NB operation, 57% of patients had an immediate effect, but during the 12-month follow-up period, only 15% of patients had a good long-term effect.[@b16-jpr-11- The pudendal NB method could obviously relieve symptoms in a short period of time; but because of its short effective period, patients should receive the pudendal NB therapy repeatedly to alleviate the symptoms.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5153, "sentence_index": 104}
{"text": "Coordinating investigator - PS; National investigator -- JSJ; Design PS, CSU, SBS, PL, CP, TB, TSP, FKK, JDL, TLB, JSJ; Data collection - PS, CSU, RDB, TSL, JVE, JTW, VG, HM, KEJH, CT, JJ, MM, EB, AS, UCSB, DBR, AB, UWM, CBL, JSJ; Analysis PS, JSJ; Writing manuscript PS, CSU, RDB, TSL, JVE, SBS, JTW, VG, PL, HM, KEJH, CT, JJ, MM, EB, AS, CP, UCSB, DBR, AB, UWM, CBL, TB, TSP, FKK, JDL, TLB, JSJ.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44628, "sentence_index": 2}
{"text": "Random fields were counted, and representative images were photographed using the AxioCam HRC CCD camera (Carl Zeiss).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38899, "sentence_index": 179}
{"text": "However, half of the patients who recovered were symptom-free within 6 months of onset, and in 75% of patients, symptoms resolved within 18 months.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32722, "sentence_index": 12}
{"text": "Pathways that were differentially affected between PCV2-b challenged and non-challenged MoDCS at 1 h p. i. primarily involved the inflammatory responses and related functional groups including *NF-κB Signalling* (1^st^ ranked; *P = 3.61E-09*) with seven out of the 175 genes present in this pathway significantly affected, *Role of proinflammatory hypercytokinemia/hyperchemokinemia* (associated with Influenza pathology; Suppl. [Fig. (#pone-0091081-g001){ref-type=\"fig\"}), *Innate and Adaptive Immune Cell Communication* (3^rd^ ranked), *PPAR-*, *IL-6-* (4^th^, 5^th^ respectively) and *Communication between Innate and Adaptive Immune Cells* (*P = 2.25E-07*) ([Tabl.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9939, "sentence_index": 123}
{"text": "Based on these details, molecules were synthesized with peptide-like backbones containing several non-natural side chains arranged to optimally interact with catalytic domains of the HCV protease.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36543, "sentence_index": 10}
{"text": "Images were realigned for motion correction, resliced, and slice time corrected.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38386, "sentence_index": 163}
{"text": "Each byssal thread is fabricated in minutes by a process resembling synthetic polymer injection molding^[@CR--[@CR^ and consists of a collagenous core coated by a thin toughened cuticle (Fig. [1a](#Fig1){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6939, "sentence_index": 20}
{"text": "The median number of treatment courses in the 5-days-on/2-days-off regimen group was significantly higher than that in the conventional regimen group (P=0.0438).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11827, "sentence_index": 63}
{"text": "To the author's knowledge, there has been no analysis of the relationship between physical fitness and voluntary decisions made by recruits to separate from a law enforcement training academy, nor regarding any relationships between physical fitness and academic failure during training academy.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35061, "sentence_index": 27}
{"text": "This effect did not differ across the different systems (interaction effect: *F*~6,275~ = 0.79, part. η^2^ =.02) suggesting that the experimental variation of \"dosing information\" has helped to mitigate effects of confounding knowledge and system complexity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59583, "sentence_index": 195}
{"text": "Third, policy makers were involved in the intervention and the success of this intervention project suggests the critical role that government can and should play in the battle with childhood obesity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 40615, "sentence_index": 119}
{"text": "The average was computed by using values greater than 70%.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20040, "sentence_index": 44}
{"text": "All viruses were prepared from infectious cDNA clones as previously described \\[[@pone.0238254. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19422, "sentence_index": 23}
{"text": "These findings suggest that pleural effusion cryptococcal antigen test had higher sensitivity than serum cryptococcal antigen test in cryptococcal pleuritis patients with pleural effusion as the only clinical presentation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 7822, "sentence_index": 60}
{"text": "Seven-day transcranial magnetic stimulation also increased the correlation dimension in the frontal lobe, temporal lobe, and hippocampi in rats with temporal lobe epilepsy\\[[@ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35495, "sentence_index": 26}
{"text": "The authors declare no conflict of interest.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60540, "sentence_index": 222}
{"text": "In another study, NAP alone was effective in preventing alcohol-induced fetal death, whereas SAL at the same dose was not protective.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 57205, "sentence_index": 122}
{"text": "Body mass index (BMI) was calculated by dividing weight (in kg) by height^2^ (in m^2^).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 54514, "sentence_index": 16}
{"text": "Considering the size and clinico-radigraphic features of the lesion, cyst enucleation was done under local anesthesia and the specimen was submitted for histopathological examination.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 3155, "sentence_index": 19}
{"text": "We further note that an equilibrium is reached after about 5 h in case Q75 with respect to both $\\documentclass[12pt]{minimal} \\usepackage{amsmath} \\usepackage{wasysym} \\usepackage{amsfonts} \\usepackage{amssymb} \\usepackage{amsbsy} \\usepackage{mathrsfs} \\usepackage{upgreek} \\setlength{\\oddsidemargin}{-69pt} \\begin{document}$$h_\\mathrm{t}$$\\end{document}$ and $\\documentclass[12pt]{minimal} \\usepackage{amsmath} \\usepackage{wasysym} \\usepackage{amsfonts} \\usepackage{amssymb} \\usepackage{amsbsy} \\usepackage{mathrsfs} \\usepackage{upgreek} \\setlength{\\oddsidemargin}{-69pt} \\begin{document}$$h_\\mathrm{i}$$\\end{document}$, whereas the characteristic heights continue to change in case Q25 even after 8 h of cooling.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18921, "sentence_index": 126}
{"text": "The scale bar indicates 20 μA for the left traces and 6 μA for the right.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20508, "sentence_index": 241}
{"text": "ICER is an independent, nonprofit, research-based organization that produces independent reviews of the comparative clinical effectiveness and value of medical tests, treatments, and delivery-system innovations.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52846, "sentence_index": 88}
{"text": "However, we consider targeting HBV *in vivo* using viral-based methods for long-term expression of CRISPR/Cas9 in humans impractical.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56472, "sentence_index": 161}
{"text": "The Exponential distribution is the only continuous memoryless distribution, whereby previous events do not contribute to the prediction of future events any more than current events do; while the Gaussian distribution has good predictive properties.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35718, "sentence_index": 240}
{"text": "There is considerable variation across the city: among majority African American Census tracts, for instance, the expected income rank for a boy with parents at the 25th percentile varies by more than 19 percentage points. [*SI Appendix*, Fig.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42845, "sentence_index": 78}
{"text": "For example, for a clique of size *k*, there will be *k*× (*k*-1)/2 edges among the nodes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43125, "sentence_index": 40}
{"text": "Fig. 1Ultrasonography of the abdomen.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51189, "sentence_index": 35}
{"text": "We did that five times by choosing only the maximum value, the two highest values, and so on until the five highest values.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14204, "sentence_index": 73}
{"text": "The most recent Argentine anti-money-laundering law (Law No. 26683 of 06/21/2011), in addition to including self-laundering, increases the minimum sentence from two years to three years (while keeping the maximum at ten years), requires the laundered money to have originated from a \"criminal act\" instead of a \"crime,\" adds language to the Criminal Code making corporations subject to criminal liability, and establishes forfeiture of assets with no need for criminal conviction, provided illegal origin can be established, including cases of bankruptcy, flight, statutory limitations or the existence of any reason for suspending or terminating criminal proceedings, or when the defendant acknowledges the illegal source of the goods. (INFORME ANNUAL 2011. *Unidad de Información Financiera*.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32033, "sentence_index": 317}
{"text": "In general, females are not found to improve maximal lower limb strength expressed relative to body mass during maturation ([@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 40786, "sentence_index": 23}
{"text": "Studies show this matter can bind Cannabinoid receptor in CA1 area of Hippocamp.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53691, "sentence_index": 2}
{"text": "In the end, if a simple, safe, and effective therapy or combination of therapies does become available, it is crucial that prompt intervention targeted toward high-risk groups is a realistic possibility.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59854, "sentence_index": 16}
{"text": "ERM is a macular disease that causes decreased vision and metamorphopsia.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37839, "sentence_index": 64}
{"text": "Lee et al.(2011) reported that ^V600E^BRAF may actively suppress mitochondrial oxidative phosphorylation in thyroid cancer cells in an ERK-independent manner \\[[@R\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21752, "sentence_index": 134}
{"text": "Additionally its capability to detect hubs and isolated nodes in the given network makes it a unique approach as no other available methods offer such a function.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5408, "sentence_index": 16}
{"text": "Assembled genomes were annotated using Prokka v1.13.3 ([@B) with default parameters.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19205, "sentence_index": 35}
{"text": "Here, *D*~f~ is the probability that a packet received by neighbor. *D~r~* is the probability that an acknowledgment packet is successfully received.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48248, "sentence_index": 189}
{"text": "Skipping several exons in some patients should be even more challenging, a condition shared with the GRMD dog.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 50616, "sentence_index": 290}
{"text": "The major complications encountered included renal vein stump bleeding in five cases of which four required conversion to open surgery to control bleeding while in one it was managed laparoscopically.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18700, "sentence_index": 24}
{"text": "It is our intention for this novel methodology to assist the investigators in pinpointing non-random patterns of change in tRNAs, at both micro- and macro-evolutionary levels.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6194, "sentence_index": 276}
{"text": "Baseline age included as a covariate.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37435, "sentence_index": 128}
{"text": "Previously unknown infestations of the ALB and the EAB, for example, were identified following reports by concerned citizens.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 359, "sentence_index": 276}
{"text": "This invariably introduces a delay and is associated with a less favorable outcome.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31470, "sentence_index": 36}
{"text": "A survival benefit of liver-directed treatment could occur via improvement of hepatic progression-free survival.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34370, "sentence_index": 33}
{"text": "The retention time for sludge in the bioreactor was calculated to be 21 d and that was kept constant throughout the tests in the study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56196, "sentence_index": 43}
{"text": "Regarding connective tissue continuity, the renal capsule, periureteral and renal hilar fat were surrounded by a continuous thin fibrous connective tissue.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49191, "sentence_index": 112}
{"text": "As stated before, the excess collagen deposition and aberrant accumulation of ECM are the main features of HS.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10140, "sentence_index": 156}
{"text": "The average accuracy, sensitivity, and *F*-score of the 10 rounds are reported. [Table (#tab5){ref-type=\"table\"} compares the effectiveness of CNNdel with the prior tools.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29330, "sentence_index": 157}
{"text": "Spatial lag and error models were fitted in the data.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 47599, "sentence_index": 132}
{"text": "Cross-ecosystem flows are clumped into imported material of four origins: primary producers, invertebrates, vertebrates, and organic carbon (particulate and dissolved: POC-DOC).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29169, "sentence_index": 48}
{"text": "In terms of *definition-1*, at this layer, the regular alternation of the atomic displacements in the *Ox* direction is violated.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42929, "sentence_index": 67}
{"text": "Technical Support, which are the two major providers of commercial pNP assays).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22922, "sentence_index": 68}
{"text": "Significantly decreased levels are in blue and increased levels are in red.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41330, "sentence_index": 253}
{"text": "TRI, which incorporates the use of the QD kit for FFPE-DNA purification, and QDR include a heat-treatment step at 90°c to increase FFPE-DNA quality through removal of FFPE-DNA/protein cross-links [@pone.0034683-Jackson--[@pone.0034683-Hamatani.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59745, "sentence_index": 157}
{"text": "As expected, the contamination occurred in seven of the twelve packages within a total of three days.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 7043, "sentence_index": 64}
{"text": "See [online supplementary files](#SP1){ref-type=\"supplementary-material\"} for a detailed description of the results.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22044, "sentence_index": 22}
{"text": "SRB entrapment was very efficient: up to 2% drug: polymer by weight without any change in terms of size or PI.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45303, "sentence_index": 90}
{"text": "Images are shown according to neurological conventions. **(B)** Between-group voxel-based comparison of cerebral GM volumes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 54481, "sentence_index": 73}
{"text": "Scores on the SF-12 are standardised (ie, mean=50 and SD=10), with a higher score indicating better HRQoL.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23010, "sentence_index": 15}
{"text": "The binding of the NtA domain of agrin to laminin-1 is confined to a particular region in the upper part of the triple coiled-coil domain of laminin-1, as shown by the binding of cN25~7~Fc to proteolytic fragments of laminin-1 and visualization of this interaction by electron microscopy after rotary shadowing (Denzer, A.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41930, "sentence_index": 223}
{"text": "Based on these results, we conclude that whether the SNARC effect coexists in the processing of the numerical magnitude, the time sequence and spatial sequence were influenced by the spatial sequence and relevant task.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60561, "sentence_index": 246}
{"text": "Ex-ECG is considered the standard reference test to investigate the cause of chest pain that suggests coronary origin, where stress imaging testing (stress echocardiography, stress myocardial SPECT) and CA are the second and third choice \\[[@B,[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45017, "sentence_index": 7}
{"text": "Arguably, this action allowed most of the subway system to begin functioning again within a week, whereas it could have taken a month otherwise (New York Times [@CR).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25327, "sentence_index": 86}
{"text": "Grape juice significantly decreased total number of rotations after the treatment (\\*p\\<0.05), but there were no significant differences between before and after measures in Sham and PD groups.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22500, "sentence_index": 43}
{"text": "Then DRG cells were cultured in culture media at 37°C with 5% CO~2~ for 24 hours and then maintained in culture media containing cytosine arabinoside (5 μg/ml) for another 24 hours to inhibit growth of non-neuronal cells, and then cultured in culture media for an additional 72 hours in different experimental conditions before observation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51412, "sentence_index": 32}
{"text": "Recent literature has shown that MRI and PET/CT have shown promising results in this respect i. e., sensitivities and specificities of 68% and 91, and 84%-71% respectively \\[[@pone.0154386. ref,[@pone.0154386. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45457, "sentence_index": 104}
{"text": "In *cid14Δ* cells genes that are targeted by RNAi are silenced.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36931, "sentence_index": 353}
{"text": "When exposed to irradiation at 5 Gy, nearly 60% of the cells treated with ATM-siRNA underwent apoptosis, while only 20% of cells either treated with control-siRNA or the untreated were in apoptosis ([Fig. 6C](#pone-0024647-g006){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58242, "sentence_index": 185}
{"text": "P. wrote the main manuscript text and developed the analysis and the concept, T.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33092, "sentence_index": 145}
{"text": "In Mode BB, it is verified a transition between different fracture angles while the fracture condition remains the same, i. e., even though a pure shear fracture is converted into a pressure induced shear fracture, it still remains a shear failure.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22929, "sentence_index": 137}
{"text": "During removal and dissection of the very tall, latest flowering BSV~pro~:*ZmCCT10* plants at 130 days after sowing, we found two plants with an IM, and several plants with developing tassels (DT), which were characteristically highly branched ([Fig 4L and 4M](#pone.0203728. g004){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12809, "sentence_index": 258}
{"text": "The latter, utilizes the α ketoglutarate provided by the transaminase reaction, since α ketoglutarate coming via aconitase slows down.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48008, "sentence_index": 78}
{"text": "On satisfaction of switch conditions, automaton *geneQ* leaves its current state *loc* *q*~0~ and moves to next state *loc* *q*~1~ which represents the transition of Gene *q* from expression level 0 to 1.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37387, "sentence_index": 177}
{"text": "The present study was executed in the frame of the Greek National Water Monitoring Network, according to the JMD 140384/2011, implemented by The Goulandris Natural History Museum, Greek Biotope/Wetland Centre (EKBY).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12192, "sentence_index": 192}
{"text": "Our study demonstrated that women with induced labour and an epidural analgesia as compared with those without had a significantly greater percentage of oxytocin usage and a longer first and second stage of labour.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52244, "sentence_index": 43}
{"text": "How these different site-specific serine kinases become recruited to the receptor in response to different types of ERα activating stimuli remains largely unknown.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20399, "sentence_index": 8}
{"text": "Data on the management of fistula surgeries at the other repair hospitals were not collected as part of this study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25749, "sentence_index": 44}
{"text": "The annual mean temperature varies from 4.6 to 6.4°C.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26135, "sentence_index": 32}
{"text": "Box plot showing mean relative sequence abundance of *Actinobacillus, Porphyromonas*, RC9, *Roseburia* and *Ruminococcaceae_unclassified* in horses with and without diarrhea.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33844, "sentence_index": 38}
{"text": "Data for Cellular Processes, Cellular Components, and Molecular Functions are presented.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 50203, "sentence_index": 82}
{"text": "Employing catalyst **E** we further investigated the reaction conditions and found that a scale-up synthesis can be performed using only 1 mol % of **E** with no loss of enantioselectivity, although gentle heating was required to ensure a high chemical yield ([Table (#T1){ref-type=\"table\"}, entry 8). ###### Optimization of asymmetric intramolecular oxa-Michael reaction.![](Beilstein_J_Org_Chem-11-2654-i001. jpg) entry X cat. y temp time (h) yield (%)^a^ ee (%)^b^ 1 Me **A** 10 rt 192 95 90 2 Me **B** 10 rt 72 90 91 3 Me **C** 10 rt 72 90 93 4 Br **B** 10 rt 72 82 75 5 Br **C** 10 rt 120 72 70 6 Br **D** 10 rt 120 92 80 7 Br **E** 10 rt 96 83 85 8 Br **E** 1 35 96 93 86![](Beilstein_J_Org_Chem-11-2654-i002. jpg) ^a^Isolated yields. ^b^Determined by HPLC.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58938, "sentence_index": 28}
{"text": "To investigate the influence of the working material and the instructions provided for the self-study phases, we created three random study groups (see Fig. (#Fig1){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24629, "sentence_index": 35}
{"text": "Using this principle, the measured asymmetry in both inplane and crossplane can be added and this combined measurement will show the expected MPC nonuniformity of the beam if the nonuniformity is caused by beam steering (asymmetry) alone (i. e., beam energy and EPID relative detector response constant).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22381, "sentence_index": 244}
{"text": "Here, we show the importance of considering both rainfall and temperature for obtaining a broader view on how breeding patterns may be influenced by climatic variation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 4354, "sentence_index": 166}
{"text": "The MEM supplemented with two per cent FBS was added to each well.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26705, "sentence_index": 18}
{"text": "Both bouton-attached and whole-bouton configurations were used for eliciting action potentials that evoked synaptic transmission; action potentials were elicited by a brief current pulse (2 ms, 200 pA).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26616, "sentence_index": 296}
{"text": "NbGAK_1 (yellow) binds to the N-terminal lobe, whereas NbGAK_4 (pale blue) recognizes the helical architectures of the C-terminal lobe of the kinase.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22027, "sentence_index": 127}
{"text": "Moreover, it is difficult to train emergency doctors or specialists in for interpretation and set up of VCE in the emergency room\\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60181, "sentence_index": 107}
{"text": "Frequent alcohol intake defined as drinking 5 or more days per week (OR, 3.38; 95% CI, 1.04 to 11.0) was associated with the severity of RE.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36286, "sentence_index": 87}
{"text": "DIS3L2 degrades uridylated pre-*let-7* in the cytoplasm, partnering with LIN28A.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44437, "sentence_index": 183}
{"text": "We did not find foraminiferans that might be used for dating.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22478, "sentence_index": 60}
{"text": "In each single experiment, virus infection of HepG2-luc and HuH7 were performed in triplicate or quadruplicate, respectively.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9240, "sentence_index": 18}
{"text": "Thus, the more negative the conflict effect value, the greater the interference from the incongruent flankers. ### Traffic light task In this task, subjects saw a red square in the center of screen, which was replaced after an unpredictable time delay (from 2 to 3 s) by a green circle.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24726, "sentence_index": 163}
{"text": "This approach incorporates latent content analysis which considers the *context* in which particular words are used, i. e. it *qualifies* word use, as well as *quantifies* word use as in manifest content analysis \\[[@B,[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60419, "sentence_index": 61}
{"text": "BALB/c female nude mice (4 weeks old) were purchased from Shanghai Jiesijie Experimental Animals Co., Ltd (Shanghai, China).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25891, "sentence_index": 72}
{"text": "Atypical tetramers, which are depicted to be arranged according to homology subgroup membership, contain mainly a single SEPT3 subgroup member, namely SEPT3.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 4920, "sentence_index": 229}
{"text": "Thus, the presence/absence of fruit trees (indicator of the presence of fruits in the ground), poultry and compost heaps were systematically recorded in a 100 m buffer surrounding the kitchen gardens.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33217, "sentence_index": 52}
{"text": "The dried samples were coated with gold by sputtering process for excellent electrical conductivity. ### 2.6.1.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14797, "sentence_index": 64}
{"text": "As the soaking time increased to 3 d, the number of nanoplates on the surface increased significantly (Figure (#advs327-fig-0001){ref-type=\"fig\"}c) and elemental oxygen could be detected except elemental Ni and Al in EDS analysis (Figure S1b, Supporting Information), implying the possible presence of Ni(OH)~2~ given that it is the potential product of the reaction of Ni in KOH.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43774, "sentence_index": 32}
{"text": "The two primary reviewers were a cardiologist and a preventive medicine specialist.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24714, "sentence_index": 116}
{"text": "K. wrote and revised manuscript. **Competing interests:** A.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52911, "sentence_index": 430}
{"text": "Next, they compute the average error where the sum is over all *i*∈.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29527, "sentence_index": 151}
{"text": "At length, qRT-PCR was undertaken for assaying.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44495, "sentence_index": 67}
{"text": "Marcantonio was funded in part by grants R01AG030618, P01AG031720, and a Mid-Career Investigator Award (K24AG035075) from the National Institute on Aging.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51080, "sentence_index": 160}
{"text": "However, it has been proposed that the α-helical epitope, while present in a sub-population of monomeric Aβ, may be absent in oligomers and higher order aggregates.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5538, "sentence_index": 193}
{"text": "The second most common presentation is seizure, occurring in 20--30% of patients, followed by headaches (5%--14%) and focal neurological deficits (around 5%) [@bib, [@bib, [@bib, [@bib.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58544, "sentence_index": 3}
{"text": "However, limited information is available about the regulatory role of sugar in flowering transition in the rose.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55711, "sentence_index": 137}
{"text": "We believe that obesity, particularly obesity in women, may identify a high risk group that can be targeted for depression screening in primary care settings.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6345, "sentence_index": 134}
{"text": "This major membrane remodelling could not be detected in MCD‐treated stimulated cells in which the raft disruption led to a pattern of small rafts spread over the whole cell surface (Fig. (#jcmm12683-fig-0005){ref-type=\"fig\"}C).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16223, "sentence_index": 107}
{"text": "Of the seventeen ESBL-producing *Enterobacteriaceae*isolated from urine, pus or stool samples between January 2003 and October 2005 at the Institut Pasteur de Bangui and previously characterized as CTX-M-15 and SHV-12, nine were resistant to ciprofloxacin (eight *Escherichia coli*and one *Klebsiella pneumoniae*) \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 47054, "sentence_index": 11}
{"text": "Traditional Chinese medicine polysaccharide is one of the effective components of many traditional Chinese medicines and has many functions such as anti-oxidation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55581, "sentence_index": 2}
{"text": "The relationship between airflow obstruction and airway neutrophilia has also been reported by Shaw et al. in a group of 1100 asthma patients.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53690, "sentence_index": 34}
{"text": "Genome Comparator compares groups of shared genes among isolates with any number of loci predefined in the *Chlamydiales* database or a reference genome.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34578, "sentence_index": 36}
{"text": "The absence of P450 induction in clinical use is likely the consequence of unbound hepatic drug concentrations well below the EC~50~ for PXR activation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48213, "sentence_index": 283}
{"text": "However, the basic mechanisms of cell death may be broadly classified as either suicide or sabotage \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39200, "sentence_index": 8}
{"text": "There was no difference between RTs for graphs with aligned final scores and aligned mean scores, *d* = 0.01, *t* = 0.36, *p* =.72.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 8947, "sentence_index": 146}
{"text": "Even if the decision to terminate pregnancy is the best choice for the current situation, it will have many psychological consequences for the parents.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 57392, "sentence_index": 14}
{"text": "Small variations in the alignment of the Gaussian laser profile, variations in the impact parameters, and perhaps geometric asymmetries present in the nanorod could be contributing factors to some of the quantitative inconsistencies.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12057, "sentence_index": 121}
{"text": "However, the majority of these prediction models were constructed using predictors derived from breast resection specimen pathology, such as lymphovascular invasion, and have not been widely adopted as they fail to confidently facilitate one-stage intraoperative decision making about the role of ALND.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9808, "sentence_index": 84}
{"text": "Equilateral sapphire prisms (15 cm × 15 cm × 15 cm × 10 cm, c-axis ±2^∘^ parallel to the prism face, Meller Optics Inc.) were used as substrates for the experiment.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52926, "sentence_index": 291}
{"text": "The recent opening of a cancer centre at SNUBH meant more beds at the hospital, such that a limited number of resident physicians were caring for an increasing number of patients.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59891, "sentence_index": 13}
{"text": "Therefore, in PCLD, autophagy inhibition might be a strategy to delay pathogenesis. ### (c) Brain and neurodegenerative diseases Autophagy has been shown as an essential process for the maintenance of neuronal function [@B.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32646, "sentence_index": 158}
{"text": "Our model was built and analyzed to determine whether positive feedback between plasma membrane-associated signaling proteins could potentially be responsible for the observed behavior, which includes apparent relaxation oscillations in ERK activity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58564, "sentence_index": 21}
{"text": "The intravenous test dose of transferrin-bound ^59^Fe-labeled iron could rapidly interact directly with iron in the peripheral venous system.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42621, "sentence_index": 87}
{"text": "Likewise advancing age at diagnosis of asthma was significantly associated with the presence of concomitant co-morbidities ([Table (#t0001){ref-type=\"table\"}) Socio-economic classes; household characteristics and type of household cooking fuels were not associated with the presence of co-morbidities of asthma. **Risk factors for the presence of allergic rhinitis among the children:** [Table (#t0003){ref-type=\"table\"} highlights the risk factors associated with the presence of allergic rhinitis among the children with asthma.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 8270, "sentence_index": 82}
{"text": "A standard uncertainty of ± 0.5 mm was computed as the error in the PTV margin values obtained using the fuzzy model in this study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9574, "sentence_index": 97}
{"text": "The nonobese diabetic (NOD) mice constitute a valuable genetic model of T1D mimicking the human disease \\[[@pone.0194048. ref, [@pone.0194048. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25991, "sentence_index": 4}
{"text": "Thus, further well-designed comparisons regarding acupuncture are needed.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59368, "sentence_index": 205}
{"text": "Restraint stress, which is induced by restraining laboratory animals for a certain period of time, is the most commonly used method for generating a chronic stress model \\[[@B--[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11111, "sentence_index": 150}
{"text": "With slightly less that one condom available per capita per year, the figures in Myanmar remain lower than in other South-East Asian countries \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20600, "sentence_index": 88}
{"text": "Even heating a blocked isocyanate without nucleophile and catalyst, as the simplest case, is accompanied with reversible reactions and possible side reactions of the highly active isocyanate.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 46012, "sentence_index": 70}
{"text": "The subculturing methods for these cells followed the suggested methods with trypsin-EDTA (25300--054, Gibco^®^, Life Technologies).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 50031, "sentence_index": 162}
{"text": "Nevertheless, nothing is known about the combined use of *R. intraradices* and *T. atroviride* as well as the synergetic potential of PH and microbial biostimulants under conditions of salinity and alkalinity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15680, "sentence_index": 19}
{"text": "If the benefit of modality-shift stems from the reduced interference among the task-associated attributes, it may not be surprising that the degree of benefit is also dependent on what selection processes are involved.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38261, "sentence_index": 227}
{"text": "Analyses on the DNA sequences revealed that 10 of the cloned isolates were mixtures as overlapping DNA sequences were obtained for them.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53820, "sentence_index": 68}
{"text": "ASC-CFP is polydispersed throughout the cytoplasm in unstimulated macrophages, however supramolecular assembly of ASC occurs upon signal 1 and 2, as was seen in cells primed with LPS and subsequently treated with ATP (**[Fig. 3b](#F3){ref-type=\"fig\"}**, bottom left).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22672, "sentence_index": 64}
{"text": "The reactivity with PhI of a series of analogous complexes, bearing PMe~2~Ph, PMePh~2~, and PPh~3~ ligands was therefore evaluated using the same methods.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33282, "sentence_index": 66}
{"text": "MBL is mainly expressed and produced in the liver \\[(#eji4726-bib-0116){ref-type=\"ref\"}\\]. ### MBL: epidemiologic data‐lung immunity {#eji4726-sec-0140} Studies in mouse and man have indicated that MBL is absent from the BALF of healthy individuals \\[(#eji4726-bib-0117){ref-type=\"ref\"}, (#eji4726-bib-0118){ref-type=\"ref\"}\\], but can be clearly detected in the BALF of patients suffering from acute (pneumonia) \\[(#eji4726-bib-0119){ref-type=\"ref\"}\\] or chronic (protracted bacterial bronchitis) \\[(#eji4726-bib-0120){ref-type=\"ref\"}\\] respiratory diseases.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52784, "sentence_index": 105}
{"text": "The low resolution ion trap MS/MS data were queried against the IPI Human 3.69 database or an in-house Custom database (for all recombinant DCX sequences) using MASCOT (Matrix Science).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32330, "sentence_index": 85}
{"text": "Most samples were almost completely amorphous, since the absolute values of the cold crystallization and melting enthalpy were almost the same.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49128, "sentence_index": 269}
{"text": "Maternal BMI is a predictor of poorer psychosocial development, as evidenced by higher externalizing symptoms and lower social competence in children aged 5--47 months \\[[@B64-ijms-18-\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12152, "sentence_index": 59}
{"text": "Fractions showing the band range of 66, 50, 29.5 and 24.4 kDa were pooled and used as a source of vicilin. ### Preparation of vicilin protein hydrolysate {#sec010} The vicilin protein hydrolysis was performed according to Yan et al.\\[[@pone.0191265. ref\\] with slight modifications.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53608, "sentence_index": 54}
{"text": "POR null) generated by cross-breeding *CCSP-rtTA/tetO-Cre* mice and *Cpr*^*lox/lox*^ mice that allows doxycycline-inducible lung-specific *Cpr* deletion ([@CIT), and a liver-*Cpr*-null mouse generated by breeding pairs of hemizygous Alb-Cre transgenic mice, with Cre driven by the albumin promoter that lack POR expression in the liver ([@CIT).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6108, "sentence_index": 125}
{"text": "This procedure is highlighted in [Fig. (#f5){ref-type=\"fig\"}.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19108, "sentence_index": 123}
{"text": "Uninjected mice of the same age were used as negative controls. (**b**) Skin from wild type P2 pups were immunostained for HIF1α and HIF2α.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59691, "sentence_index": 159}
{"text": "The complete sequence of 196 genomes is provided in a [Supplementary Material S(#app1-pathogens-09-00565){ref-type=\"app\"}, while the accession numbers and collection dates of these sequences are summarized in [Supplementary Table S(#app1-pathogens-09-00565){ref-type=\"app\"}.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26566, "sentence_index": 38}
{"text": "However, at *T* ~*tri*~ the discontinuity in M shrinks and the susceptibility at the phase boundaries diverges and this makes the anomalies very difficult to locate, especially near the tricritical point.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45982, "sentence_index": 120}
{"text": "Cells were lysed in SDS-PAGE sample buffer containing SDS, 0.5% (w/v), Tris, 62.5 mM, pH 6.7, EDTA, 1.25 mM, sodium pyrophosphate, 0.5 mM, DTT, 50 mM, bromophenol blue, 0.06% (w/v) and glycerol, 12.5% (v/v).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10631, "sentence_index": 189}
{"text": "A user manual for each program and tutorial is available on the web server to provide assistance on using the interface.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44150, "sentence_index": 46}
{"text": "Sudden Cardiac Death and Ventricular Arrhythmias. ###### Click here for additional data file.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 28362, "sentence_index": 124}
{"text": "All authors read and approved the final manuscript.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33835, "sentence_index": 211}
{"text": "Blood from NM-WT and NM-KA mice were collected from submandibular vein and serum was separated using BD-Microtainer tubes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42897, "sentence_index": 231}
{"text": "Randomised control trials (level I evidence) consisted of only 1.5% and 1.1% of submitted and published articles, respectively.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32190, "sentence_index": 55}
{"text": "We did confirm a significant increase in serum IgA and a decrease in stool IgA, however we did not find increased serum IgG in pIgR KO mice.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16253, "sentence_index": 122}
{"text": "All nuclei are counterstained with blue stain 4′,6-diamidino-2-phenylindole (DAPI).](polymers-12-01758-g018){#polymers-12-01758-f018} polymers-12-01758-t001_Table 1 ###### Water contact angle measured on the surface of the electrospun scaffolds.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12291, "sentence_index": 383}
{"text": "The use of PROMs is nowadays recommended to be implemented and routinely used in clinical practice \\[[@CR, [@CR, [@CR\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29554, "sentence_index": 8}
{"text": "Categorical data were expressed as percentages and compared by chi‐square test or Fisher\\'s exact test.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34421, "sentence_index": 34}
{"text": "Many studies have attempted to use multi-specificity PPAR agonists, to varying degrees of success ([@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35162, "sentence_index": 227}
{"text": "If the older-classification corresponds to Weber-classification, then the sequence of the distribution would have been as follows: 61% of cases with type-I, 16% with type-II, 5% with type-IV, 3% with type-III, and 15% with not otherwise specified.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38212, "sentence_index": 3}
{"text": "From the land use and vegetation cover map, the areas of natural vegetation in the urban area were selected and used to estimate green areas per inhabitant and reclassified according to the index proposed by the WHO \\[[@pone.0229961. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 1077, "sentence_index": 47}
{"text": "Logistical challenges for utilization as mostly left in fields.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5263, "sentence_index": 128}
{"text": "SST receptor imaging (SRI) was originally approved for the use of ^111^In-labeled pentetreotide with SPECT/CT scanning (Octreoscan), which is now replaced by the use of ^68^Ga-DOTATATE PET/CT scanning, which has greater resolution, sensitivity and high specificity ([@B--[@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 28147, "sentence_index": 194}
{"text": "Here, we focused on the genome-wide regulation of gene expression, miRNA expression, and predicted interaction between miRNAs and mRNA-encoding genes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16362, "sentence_index": 160}
{"text": "Statistically significant variation was found in the distribution of posts mentioning prescriptions (2257 \\[25.1%\\]) and illicit opioids (7038 \\[78.1%\\]) at an approximate ratio of 3:1.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44100, "sentence_index": 64}
{"text": "Although percent body fat correlated positively and significantly with SS C16:0 ceramide concentration, the *P* value did not reach our threshold for statistical significance (γ = 0.311; *P* = 0.011).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18445, "sentence_index": 91}
{"text": "The minimum inhibitory concentrations (MICs) of five antimicrobial agents were determined for *Campylobacter sp*, using agar dilution methods.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 46894, "sentence_index": 33}
{"text": "For example, if a gene had two known SVs, two novel SVs were designated N3 and N4.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23043, "sentence_index": 62}
{"text": "Using MAPPIT analysis, the conserved proline 125 mutant of MAL/TIRAP was reported to prevent MAL/TIRAP homodimerization, heterodimerization with MyD88 and interaction of MyD88 with TLR4 \\[[@R\\] suggesting its role for the abrogated TLR signaling.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34191, "sentence_index": 172}
{"text": "Because it is recognized that a standard and agreed measure of calibration does not exist \\[[@B\\], we present calibration also by calibration curves.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32480, "sentence_index": 36}
{"text": "Thus, adult alcohol drinking could still be observed, but would now be BLA-independent.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23244, "sentence_index": 143}
{"text": "Moreover, they were at an approx. 3-fold higher risk for future fatal CVD events (i. e.10-year risk for fatal MI or stroke according to the German version of the European Society of Cardiology (ESC) SCORE) and had higher biomarker concentrations in both sexes except for hematocrit (Table (#Tab1){ref-type=\"table\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 3497, "sentence_index": 26}
{"text": "We found that licorice is effective in preventing alcoholic fatty liver in mice.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42002, "sentence_index": 124}
{"text": "In addition to upregulating EZH2 expression when overexpressed, modulation of NFIB levels had a striking effect on MITF expression with a clear inverse relationship predominating ([Figs. (#f0015){ref-type=\"fig\"}A, (#f0020){ref-type=\"fig\"}B and S3G).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21024, "sentence_index": 128}
{"text": "At present, phosphoric acid esterification reagents are widely used, such as phosphoric acid, acid anhydride of phosphoric acid, some phosphates, and phosphorus oxychloride ([Figure 2)](#F0002){ref-type=\"fig\"}.![Polysaccharide phosphorylation.](IENZ_A_1660654_F0002_B){#F0002} *Phosphates*.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55581, "sentence_index": 120}
{"text": "The clinical presentation of BWS (OMIM 130650) is markedly variable, and its multigenic and complex molecular causation is based on aberrant genomic imprinting.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 50104, "sentence_index": 1}
{"text": "As another example, it was reported recently that indications with high chances for successful long-term survival after liver transplantation such as primary sclerosing cholangitis did not show any improved outcome since MELD-introduction in Germany and that there is relevant outcome stagnation for this entity\\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26201, "sentence_index": 91}
{"text": "A predominant way in which children accumulate SB is through screen-time.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20064, "sentence_index": 6}
{"text": "The poor regeneration in the neonatal rats following root avulsion is in contrast with the situation observed in human.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 13292, "sentence_index": 68}
{"text": "A peroxidase-conjugated protein G (dilution 1∶5000) (BIO-RAD, Hercules, CA, USA) was used for detection.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22095, "sentence_index": 210}
{"text": "The study was designed as a cross-sectional survey using a questionnaire.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 17509, "sentence_index": 15}
{"text": "This, however, was certainly not always the case as \"*... quality and impact go hand-in-hand, but not all high-quality research will necessarily have an impact*\" (P3OutImp1).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 8463, "sentence_index": 162}
{"text": "Three replicates for each strain, peptide and concentration were used.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24330, "sentence_index": 68}
{"text": "The quantities *F*~v~ and *F*~t~ are functions of frequency that account for thermoacoustic dissipation near the duct wall.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41793, "sentence_index": 21}
{"text": "The patient was unsuccessfully attempting to conceive for over 9 months.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12496, "sentence_index": 11}
{"text": "When comparing the overall surgical success (six-month follow-up, one third reduction of IOP from baseline), the Ex-PRESS devices implanted posteriorly presented a significantly higher success rate compared to devices implanted anteriorly (75% versus 38%; *P* \\< 0.001).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16466, "sentence_index": 78}
{"text": "According to a study done by Rabbani et al.\\[[@REF\\], grade 3 nephritis was found in 64% and grade 5 found in 17% of the patients who underwent renal biopsy for LN and admitted to a tertiary care hospital in Karachi.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5159, "sentence_index": 78}
{"text": "Changes in gene expression were determined by comparing all treatments with the non-irradiated control.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51965, "sentence_index": 132}
{"text": "A total number of 40 SCFS scans (10 scans each at 100, 300, 500, and 1,000 pN) were made with a constant contact time of 20 s using a single cell.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16511, "sentence_index": 66}
{"text": "Therefore, the present laboratory test performed under the experimental conditions selected is, to some extent, a predictive tool for the clinical efficacy of desensitizing compounds.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49982, "sentence_index": 126}
{"text": "Scyllo-inositol, a product of inositol metabolism, demonstrated cancer preventive effects both in vitro and in vivo \\[[@B41-nutrients-11-\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55616, "sentence_index": 158}
{"text": "Follow-Up Procedures If you decide to take part in this study, your doctor would like to see you every 3 months in the clinic to follow your progress.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18571, "sentence_index": 156}
{"text": "The Cobb angle was the crossed angle on the perpendicular line from each end vertebrae that are the vertebrae at the upper and lower limits of the curve which tilted most severely toward the concavity of the curve.[@B,[@B We considered normal spinal curvature to be a Cobb angle of less than 5 degrees, to compare between two different images although many studies defined as lesser than 10 degrees.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12697, "sentence_index": 12}
{"text": "The indoor localization system is aware of the time of day and the amount of time that the elderly stays in the kitchen.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 30224, "sentence_index": 194}
{"text": "For the fully treated tumors, a significant decrease was already observed right after PDT (*p* = 2.0\\*10^-6^), which was even more pronounced at 24 h post PDT (*p* = 4.7\\*10^-9^).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 54509, "sentence_index": 144}
{"text": "The most important metabolite of yeast in bread dough is CO~2~, which leavens the dough and increases the volume of the bread loaf; thus, CO~2~ can also be used to monitor the yeast activity in dough. [Table (#foods-06-00066-t002){ref-type=\"table\"} lists the parameters relating to the yeast performance in wheat dough during fermentation; as can be seen, the total volume of CO~2~ produced decreased with increasing amounts of NaCl.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26821, "sentence_index": 96}
{"text": "However, 12% and 14% informed their partner about their study participation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6224, "sentence_index": 50}
{"text": "To further explore the role of AMPKα^Ssp2^ in environmental sensing, we exposed *wild-type* (*wt*) and *AMPKα*^*ssp2*^*.Δ* cells to external supplies of the amino acid (arginine) known to activate TOR signaling \\[[@bib\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31442, "sentence_index": 70}
{"text": "Isolation for MS2 scans was 1.6 Da using the quadrupole, and the most intense ions were sequenced using Top Speed for a 3 second cycle time.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 8969, "sentence_index": 199}
{"text": "Such assumptions should apply across languages, and should not rely on specificities of English or any particular language.![Narrative processing system overview.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 13474, "sentence_index": 84}
{"text": "The analysis provided three things: 1\\.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 47658, "sentence_index": 131}
{"text": "These 21 acceptable primer sets will be selected for future study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 54221, "sentence_index": 54}
{"text": "Pixel intensity represents logarithmic spectral amplitude from low (blue) to high (red) in arbitrary units.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 1203, "sentence_index": 138}
{"text": "Multivariate logistic regression was used to check the confounding effects.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31850, "sentence_index": 49}
{"text": "These results clearly show the potency of LPS + IFN-γ in stimulating macrophage cytokine gene expression.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 3477, "sentence_index": 191}
{"text": "MLPs, regardless of their composition, were internalized to a greater extent than the nonmagnetic liposomes in both cell lines ([Table (#tbl1){ref-type=\"other\"}](#tbl1){ref-type=\"other\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43066, "sentence_index": 115}
{"text": "Membranes were incubated overnight with appropriate primary antibodies (see [Table (#tbl0005){ref-type=\"table\"}) at 4 °C.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11617, "sentence_index": 48}
{"text": "The Bi impurity energy level as a separation center can avoid volume recombination of photoinduced cariers.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32394, "sentence_index": 64}
{"text": "Blood samples were collected in K~3~-EDTA tubes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52328, "sentence_index": 42}
{"text": "In conclusion, hierarchical clustering analysis and strategic diagram can be used to demonstrate the thematic structure of a specific field and estimate the maturing status of each cluster, respectively.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23816, "sentence_index": 157}
{"text": "Algunas infecciones víricas parecen ser más graves en pacientes alérgicos ^\\[^ [@bib ^\\]^.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 30633, "sentence_index": 177}
{"text": "While the latter appears modest, it should be realized that even in high‐risk screening no more than 2% of the examinations are positive, and therefore a modest reduction in specificity affects many women.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32639, "sentence_index": 22}
{"text": "This model is germane to this project, as physician adherence, in particular radiologists, will be critical for the successful implementation of the synoptic MRI report for rectal cancer.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32674, "sentence_index": 61}
{"text": "Quelques études ont objectivé l\\'association de l\\'hypercalcémie et la tuberculose dans l\\'enfance \\[[@CIT--[@CIT\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42425, "sentence_index": 41}
{"text": "Both expert groups commented on the lack of explanation of medical terms and abbreviations.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 17136, "sentence_index": 144}
{"text": "Therefore, decreased *Mcph1* expression in Mcph1^gt/gt^ mouse fibroblasts is not associated with defective G2/M checkpoint functions.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42167, "sentence_index": 259}
{"text": "As stated above, the collision detection was performed at two levels of the IdMR algorithm.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20029, "sentence_index": 80}
{"text": "The reference search allows searching by RGD ID, PubMed ID, author, year or keyword.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48358, "sentence_index": 90}
{"text": "In contrast, StS begins from a flexed limb posture and covers a large range of joint motion, resulting in large GRF moment arms and thus presumably disadvantageous mechanical advantage.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48659, "sentence_index": 15}
{"text": "They explained that working alongside adequately skilled providers could also influence them on how to implement best practices.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 30766, "sentence_index": 105}
{"text": "Therefore, the main aim of this study was to identify a minimum tumor-free margin cut-off that provides long-term oncological safety in early-stage, node negative VSCC patients.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39728, "sentence_index": 12}
{"text": "Demographic characteristics of these population cohorts are given in the [Supplementary Table (#SD1){ref-type=\"supplementary-material\"}.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41233, "sentence_index": 8}
{"text": "A recent study, however, demonstrated that the short-term treatment (2 h) of acute hippocampal slices obtained from adult male rats with 1 nM E~2~ resulted in an increase in the number of thin spines ([@bib).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36673, "sentence_index": 130}
{"text": "Dinutuximab is a monoclonal antibody that targets GD2, which is a disialoganglioside expressed on the surface of neuroblastoma cells ([@A).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 3466, "sentence_index": 23}
{"text": "The relatively high proportion of actinobacterial sequences (26.6%) and phylotypes (65) identified in the combined sequence data of the %G+C fractioned sample exceed all previous estimations.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 30422, "sentence_index": 74}
{"text": "Among all the novel densoviruses, the closest to a known densoviruses was CMRBtDV4, which was nested within the genus *Ambidensovirus* with an aa identity of 52% with DpLDNV ([@vey008-B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58672, "sentence_index": 147}
{"text": "In addition to the genetic correlations reported previously,^[@bib^ we add correlations for the summary statistics of the child IQ GWAS,^[@bib^ adult IQ^[@bib^ and intracranial volume.^[@bib^ The observed genetic correlations replicate and extend previous research.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19817, "sentence_index": 35}
{"text": "Our patient's intolerance to antituberculosis medications prompted further evaluations including a chorioretinal biopsy which led to the diagnosis of presumed ocular sarcoidosis.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51980, "sentence_index": 46}
{"text": "We carried out ChIP analysis in undifferentiated ESCs, MEFs and adult NSCs.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 50433, "sentence_index": 62}
{"text": "In the presence of TBD however (red line in Fig. [3a](#Fig3){ref-type=\"fig\"}), CL can be observed with an emission maximum at 480 nm, being five times higher than the CL emission of the luminol-KOH system (green line in Fig. [3a](#Fig3){ref-type=\"fig\"}) and about two times higher than with an additional catalyst, namely CuSO~4~ (orange line in Fig. [3a](#Fig3){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 119, "sentence_index": 49}
{"text": "We use a hierarchical coloring scheme to color such arrows.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 8023, "sentence_index": 115}
{"text": "However, using viability staining, 89% of MEEs tested were positive for live bacteria, predominantly *H. influenzae* followed by *S. pneumoniae*.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51992, "sentence_index": 149}
{"text": "When assessing the relationship between irisin and CKD-MBD, the following additional exclusion criteria were applied: biliary obstructive disease, Cushing\\'s syndrome, primary hyperparathyroidism, hypoparathyroidism, hyperthyroidism, rheumatologic diseases, consumption of aluminum-containing drugs, teriparatide and denosumab, paraplegia, genetic diseases including Marfan syndrome, prior musculoskeletal injuries or surgical procedures within 3 months prior to the study, or severe acidosis and acute pancreatitis.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15142, "sentence_index": 28}
{"text": "Increased levels of serum IL-34 were correlated with advanced liver fibrosis stage. [@B infection Influenza A viral\\ 2015 Yu et al.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 4204, "sentence_index": 216}
{"text": "Further studies reveal that CTC evasion of NK cells is not merely attributed to physical shielding of platelets.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9751, "sentence_index": 108}
{"text": "The collected saliva passed through 0.22 μm-filter (Millipore Corporation) with phosphate-buffered saline (PBS) solution (KCl at 50 mM, KPO~4~ at 1 mM, CaCl~2~ at 1 mM, MgCl~2~ at 0,1 mM, pH 6,5) at 1:1.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29511, "sentence_index": 38}
{"text": "Figure 2Normalized probability distributions of the particle position for various *τ* in the symmetric feedback scheme.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55399, "sentence_index": 53}
{"text": "Briefly, tissues were collected into 1ml thioglycolate (USP Alternative) using sterile technique.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16253, "sentence_index": 50}
{"text": "Additionally, two patients (7.1%) required a total laryngectomy, but refused this, and therefore, received the best supportive care.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 57230, "sentence_index": 61}
{"text": "In the present study, the patient had gastrointestinal multiple metastases of lung cancer and squamous-cells with properties of tumor cells were found in the examination of stained smears of sputum, which may indicate the sputum seedling metastasis hypothesis.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53288, "sentence_index": 57}
{"text": "PE or PECy5-labeled mouse IgG1 and FITC or PE-labeled mouse IgM were used as isotype-matched controls for the anti-CD8α and anti-CD15 Abs, respectively.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35784, "sentence_index": 236}
{"text": "There is more evidence for television (TV) sitting time and obesity, however other unhealthy behaviours such as snacking are related to TV viewing.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12211, "sentence_index": 6}
{"text": "Scale bars: 200 μm. (**b**) Immunocytochemical images showing expression of the mesenchymal marker vimentin (*green*) and pan-trophoblast marker keratin-7 (*red*) in twice-passaged CV-MSCs from first-trimester placenta.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16367, "sentence_index": 163}
{"text": "Performed the experiments: AGP RL JM KS MG PS MD AJR AZ JW HW JK.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11364, "sentence_index": 323}
{"text": "Other cultural traditions were also incorporated into the methodology---traditional foods were provided for lunch; Elders offered an opening welcome and closing prayer song; and talking circles were used to share introductions, personal stories, and feedback.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38268, "sentence_index": 71}
{"text": "Another nonlinear local method is based on the support vector data description (SVDD) \\[[@B25-sensors-18-\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43884, "sentence_index": 24}
{"text": "THP-1 macrophages were exposed to 25 or 50 µg/mL of the suspended particles for 24 h.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15722, "sentence_index": 108}
{"text": "The scoring and weightage of each item in the QOLIE-31 was obtained from the guidelines in the QOLIE-31 manual \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 47275, "sentence_index": 33}
{"text": "Overall, DCLK1 knockdown in all three NSCLC cell lines reduced 80%--90% of their spheroid formation ability ([Figures (#fig3){ref-type=\"fig\"}A, 3B, 3D, 3E, 3G, and 3H).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16143, "sentence_index": 36}
{"text": "Harm to the matrix may lead to important alterations of the fingernail plate \\[[@B24-jcm-07-\\] and the situation of the matrix related to the EPLT, which may present important clinical implications.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14235, "sentence_index": 64}
{"text": "ORe = *R. echinus* leaf essential oil.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5371, "sentence_index": 209}
{"text": "For semiquantitative RT-PCR, 5 μl of neat, 1:10 or 1:100 diluted cDNA was used per 25-μl PCR.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 3377, "sentence_index": 201}
{"text": "However, despite extensive searches for Léveillé's publications, no other description of *A. cavaleriei* has been located, and it is unlikely that one exists; [@bib came to a similar conclusion.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39912, "sentence_index": 1925}
{"text": "In addition, this study is probably unique in that we matched cases and controls based on the 3 most important factors known to be associated with colorectal cancer (sex, age, and living location).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29683, "sentence_index": 98}
{"text": "This reduction process leads to atomic rearrangement with the destruction of the parent crystal structure, yielding metallic nanoparticles embedded in a LiX lithiated matrix.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56162, "sentence_index": 3}
{"text": "In tumor-bearing rat models, Seelaender *et al.* found that the expression of mitochondrial inner-membrane CPT2 was markedly decreased ([@b22-ol-0-0-).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5831, "sentence_index": 54}
{"text": "Note that this use of divergence dates of common ancestors based on the molecular phylogeny for dating disease origin will always be a more recent estimate as they will coincide with speciation events, whereas the disease-associated mutation could have existed prior to speciation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36136, "sentence_index": 43}
{"text": "Finally, the mean of the second and the third BP readings were taken to determine the BP status of the participant.[@CIT Weight of the older adults was measured to the nearest 0.1 kg by digital balance and height to the nearest 0.1 cm in the standing position with no shoes using a portable height board.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49763, "sentence_index": 47}
{"text": "For relapse-free survival (RFS), the event of interest was recurrence.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58947, "sentence_index": 54}
{"text": "Fungal species such as *A. ruber*, *A. jensenii*, *B. robillardoides*, *C. sphaerospermum*, *C. laeve*, *P. caricicola*, *P. brevistipitatum* and *P. citreonigrum* were cultured only at 24 ± 1 °C.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19116, "sentence_index": 79}
{"text": "The *Meg1* gene consists of two coding exons separated by a single intron and an upstream promoter required for specific expression in basal endosperm transfer cells (BETCs) \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15856, "sentence_index": 30}
{"text": "The training of each network was halted after 5000 cycles.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5536, "sentence_index": 190}
{"text": "As previously mentioned, non-pharmacological ablation therapy of atrial fibrillation has been evolving since the late 1980s.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12043, "sentence_index": 57}
{"text": "Rep.* **7**, 44380; doi: 10.1038/srep44380 (2017). **Publisher\\'s note:** Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56763, "sentence_index": 121}
{"text": "When applying the four fundamental optimization problems SCEN_FIT, MCoS, OPT_SUBGRAPH and OPT_GRAPH to the EGFR/ErbB case study, we observed that all problems for both finding single and enumerating all solutions could be solved in a few seconds (see [Figure S(#pcbi.1003204. s003){ref-type=\"supplementary-material\"}), although hundreds or (in case of OPT_SUBGRAPH and OPT_GRAPH) even thousands of integer variables and constraints might be involved.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 3664, "sentence_index": 302}
{"text": "This observation might imply that providers did not fully understand how PPMs worked or the NHIF did not provide full information to them on how the scheme works.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39876, "sentence_index": 197}
{"text": "The small jaw size and preoperative conditions were thought to be the main risk factors.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18685, "sentence_index": 1031}
{"text": "Undiminished cerebral lactate fractional extraction and uptake are interpreted to mean that arterial lactate supplementation may be used to compensate for decreased CMR~gluc~ following TBI.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58679, "sentence_index": 189}
{"text": "The frontal cortex hypometabolism in our case was probably related to the depressive symptoms (Fig. (#Fig1){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21468, "sentence_index": 93}
{"text": "NO can regulate this programmed cell death via S-nitrosylation of active caspases.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55686, "sentence_index": 77}
{"text": "Statistical analyses were performed at a significance level of 0.05 using SPSS V.24.0.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12932, "sentence_index": 47}
{"text": "In order to provide a direct comparison with Figure (#F4){ref-type=\"fig\"} of Khondoker \\[[@B\\], we calibrated our model according to scan-3 (corresponding to the lowest intensities), rather than scan-1 as was done above.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34334, "sentence_index": 166}
{"text": "The effective light intensity of blue light is therefore about twice as high as white light.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55186, "sentence_index": 64}
{"text": "The tissues were then incubated with 3% H2O2 in methanol for 20 min to block the endogenous peroxidase activity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45293, "sentence_index": 10}
{"text": "These statistical assumptions do not match the real biological systems.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29149, "sentence_index": 26}
{"text": "A third of the patients (31.7%) had a partner ([Table (#t1-ndt-13-2073){ref-type=\"table\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23610, "sentence_index": 88}
{"text": "For example, the transmembrane protein DLK1 has been shown to negatively regulate NOTCH1 \\[[@B\\], which is overexpressed in prostate cancer and is associated with human prostate cancer cell invasion \\[[@B\\]; this suggests that DLK1 downregulation may promote cell invasion via increased NOTCH1 expression.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29667, "sentence_index": 69}
{"text": "This may be because the anterior cingulate cortex is preferentially involved in effort-based decision making and certain types of error detection^[@CR^.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11929, "sentence_index": 202}
{"text": "However, the latter is of utmost importance because it determines the prognosis of the patients.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11587, "sentence_index": 79}
{"text": "When tumors were stained for CD31, we found that there were significantly fewer blood vessels in tumors lacking *Net1*, similar to what was observed in *Net1* knockout mice (Fig. [6d](#Fig6){ref-type=\"fig\"}, [e](#Fig6){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33750, "sentence_index": 196}
{"text": "Squares show the different genes encoding proteins related to drought perception and oxidative responses (A) and carbohydrate and amino acid metabolism steps (B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53863, "sentence_index": 116}
{"text": "Acetylene (C~2~H~2~) is introduced to form the C-coating at 950 °C.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51503, "sentence_index": 91}
{"text": "Representative western blot panel showing reduction of phosphorylated p38 levels in the first lane after treatment with 0.5 μM SB203580 in PC3 FRG1KD cells (Si).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55960, "sentence_index": 242}
{"text": "To allow measurement of changes in protein level before apoptosis \\[[@pone.0129255. ref\\], we treated cells with monastrol for shorter times, 12h and 24h.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36007, "sentence_index": 103}
{"text": "For those with serious problems of acute scafo-lunate dissociation (within six weeks of injury), direct access and the dorsal capsule desis are recommended.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22080, "sentence_index": 108}
{"text": "ES was involved in collection and interpretation of data, performed a literature search, and writing the manuscript.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60687, "sentence_index": 167}
{"text": "The number of inoculated and uninoculated *Q. acutissima* seedlings (controls) was both sixty.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24258, "sentence_index": 35}
{"text": "Surgery 155:1081--9 (3)Bessa SS, Abdel-Razek AH (2013) Results of prosthetic mesh repair in the emergency management of the acutely incarcerated and/or strangulated ventral hernias: a seven years study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21001, "sentence_index": 224}
{"text": "Boxed areas in (J) are enlarged in (K) and (L). (M) The data in (C) and (G) were quantified.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42679, "sentence_index": 67}
{"text": "However, EF cannot be used as an independent parameter to estimate the probability of the presence of CAD, but it can be used to help choose further studies to detect CAD in combination with clinical assessments.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6566, "sentence_index": 9}
{"text": "We then grew SW620 cells in plates coated with PAI-1 R, a dominant negative PAI-1 mutant that binds transiently and weakly to uPA [@pone.0032204-Huang.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55995, "sentence_index": 82}
{"text": "The complete MC-LR degradation (100%, K = 0.034 min^−1^, and r = 2.01 × 10^−4^ mmol L^−1^) was achieved at the acidic pH 4, whereas at more neutral (pH 6.3) and basic (pH 8) conditions, the total degradation efficiencies were lower reaching 97% (K = 0.019 min^−1^, and r = 1.16 × 10^−4^ mmol L^−1^) and 81% (K = 0.009 min^−1^, and r = 0.59 × 10^−4^ mmol L^−1^), respectively.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36272, "sentence_index": 153}
{"text": "The study was approved by the Ethics Committee of the University Medical Centre of Freiburg (Engelbergstr. 21, 79106 Freiburg, Germany, Ethical Committee N° 179/18) on 29th March 2018 (Chairperson Prof.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 47358, "sentence_index": 170}
{"text": "For probable cases, laboratory evidence was a single reciprocal titer ≥ 160.^[@b^ In the analysis, we pooled participants who met criteria for confirmed or probable brucellosis and classified them as brucellosis cases.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31820, "sentence_index": 35}
{"text": "Germline mutations of VHL cause a rare familial tumor syndrome that is characterized by highly vascularized tumors.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6489, "sentence_index": 3}
{"text": "Our system of supervision allows DBIfNIRS to stay abreast of the field, as major structural changes can be implemented if needed.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24793, "sentence_index": 224}
{"text": "Surface zetapotential uncertainties calculated by the software from three measurements were considered as standard deviation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34281, "sentence_index": 152}
{"text": "The count of consultations with a GP in the 2 years prior to RRT was similar in both groups.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59895, "sentence_index": 63}
{"text": "Visual symptoms manifest as retinitis pigmentosa (RP), a progressive retinal dystrophy, with rod and secondary cone photoreceptor dysfunction and ultimate loss.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44436, "sentence_index": 3}
{"text": "With increasing sensitivity of GW detectors, this limit will be much improved in the nearest future.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 54786, "sentence_index": 122}
{"text": "We defined the final list of somatic mutations with the following filters: frequency of the reads with the altered base in the tumor \\> 10%; number of reads with the altered base in the tumor sample ≥ 5; frequency of the reads with the altered base in the normal sample \\< 2%; number of reads with the altered base in the normal sample ≤ 3; and total coverage in normal and tumor samples ≥ 10.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36323, "sentence_index": 51}
{"text": "However, as described above, this does not jeopardize vesseloid perfusability, and as it will be seen below, these conditions are sufficient to allow vesseloid contractility in a range that is compatible with native blood vessel contractility.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11485, "sentence_index": 144}
{"text": "This probably causes an alteration in the anchorage of the microtubules (as seen in rabbits), which probably results in the abnormal shape of the sperm heads \\[[@bib, [@bib\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41764, "sentence_index": 147}
{"text": "Women discuss preparing separate meals for themselves or altering family meals to meet with GDM guidelines.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34508, "sentence_index": 139}
{"text": "Further, adolescent girls and young women in the region face high risk of unintended pregnancies, sexually transmitted infections, HIV, and exposure to violence \\[[@CR\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34455, "sentence_index": 16}
{"text": "As it is expected to have an outlier in the result dataset owing to errors in the measuring system, the root mean square error (RMSE) criterion is undesirable owing to its high weight on large errors. $${MAPE} = \\frac{100\\%}{M}\\sum\\limits_{{m\\ } = 1}^{M}\\left| \\frac{V_{AMR} - V_{r}}{V_{r}} \\right|,$$ where M---number of vehicles in the dataset (600 samples), V_AMR---estimated speed from AMR sensors, Vr---reference speed from PVDF sensors, and m---vehicle number in the dataset.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25411, "sentence_index": 159}
{"text": "The relatively high concentration of ammonium (20--40 μg N-NH^+^~4~ per gram of dry soil) detected in the wetted and untreated microcosms of this semiarid soil during the incubation time could explain the higher abundances of AOB compared with AOA.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39283, "sentence_index": 146}
{"text": "A total number of 1374 cattle were slaughtered during the active MI and 6450 kg of lungs were lost during this period (July -- December 2013) ([Table (#T0003){ref-type=\"table\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58973, "sentence_index": 77}
{"text": "Of the deaths in the placebo group, one died during the trial and three died after withdrawing prematurely.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34704, "sentence_index": 112}
{"text": "Fig. 10 Chitin and chitosan derived from insects have shown substantial anti-tumour activities.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58771, "sentence_index": 313}
{"text": "A deviation from this dependence at *T*\\> 90 K is ascribed to the mean free path shortening with decreasing *T*.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 30423, "sentence_index": 70}
{"text": "We used two different approaches to test these possibilities.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 2857, "sentence_index": 85}
{"text": "The protein concentration was determined by the Bradford method (Sigma-Aldrich; Merck KGaA, Darmstadt, Germany) as the standard.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43656, "sentence_index": 41}
{"text": "If fever persists after neutrophil recovery, hepatosplenic candidosis should be considered in hematological patients.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 790, "sentence_index": 138}
{"text": "Second, in cells overexpressing RpL6, the increased proliferation ability, but not the ratios of apoptotic and necrotic cells, could be partially rescued by Srlp in S2 cells (Fig. [8d--h](#Fig8){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19472, "sentence_index": 95}
{"text": "As shown in [Fig.4A](#F4){ref-type=\"fig\"}, only a few ALDH1A1^+^ cells, which displayed positive cytoplasmic staining, resided in the basal cell layers of normal prostate tissues.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26902, "sentence_index": 123}
{"text": "For this, risk difference (i. e., incremental (Δ)) was estimated for each study and pooled across studies using a random-effects model.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5657, "sentence_index": 46}
{"text": "C. is a Wellcome Trust Senior Fellow in Clinical Science and an NIHR Senior Investigator who also receives funding from the Medical Research Council (UK), the UK Parkinson\\'s Disease Society and the UK NIHR Biomedical Research Centre for Ageing and Age-related disease award to the Newcastle upon Tyne Foundation Hospitals NHS Trust.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60821, "sentence_index": 205}
{"text": "Given that MIS416 signals through NOD-2 and TLR9, and has been previously shown to induce DC maturation, production of inflammatory cytokines, and antigen cross-presentation, leading to expansion of antigen-specific T cells when delivered along with target antigen \\[[@CR\\], we reasoned that MIS416 Vax would elicit a potent OVA-specific T cell response, leading to anti-tumor immunity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33940, "sentence_index": 88}
{"text": "West African countries incurred higher CHE relative to the other regions.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39519, "sentence_index": 183}
{"text": "In the chapter devoted to older adults and mental health, the report emphasizes that older adults can benefit from recent advances in the treatment of psychiatric disorders and that these advances can prevent disability and promote the autonomy of older adults ([@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39043, "sentence_index": 7}
{"text": "Despite new insights into the molecular profile of pancreatic cancer and its precursor lesions and advances in diagnosis and therapy, survival rates have changed little over the past 40 yr.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32678, "sentence_index": 1}
{"text": "Analyses of the data consisted of statistical models used to calculate EC~50~ value as well as statistical techniques for method validation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29193, "sentence_index": 61}
{"text": "Most root studies in soybean have been focused on the seedling stage to identify genomic regions associated with different root architectural traits ([@CIT; [@CIT; [@CIT; [@CIT; [@CIT; [@CIT), and a few studies have also been carried out in field conditions at the reproductive stages ([@CIT; [@CIT).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 50789, "sentence_index": 138}
{"text": "Alongside a substantial body of literature that has considered the definition and measurement of energy poverty at the national \\[[@B13-ijerph-14-,[@B14-ijerph-14-,[@B15-ijerph-14-,[@B16-ijerph-14-\\] and pan-European scale \\[[@B17-ijerph-14-,[@B18-ijerph-14-,[@B19-ijerph-14-,[@B20-ijerph-14-\\], an equally large evidence base has been developed since the 1980s around the consequences of energy poverty on human health \\[[@B21-ijerph-14-,[@B22-ijerph-14-\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 57059, "sentence_index": 7}
{"text": "After 2633 follow-up cycles, grade 3 and 4 adverse events were still prevalent in less than 1% of patients.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42427, "sentence_index": 90}
{"text": "Increasing prevalence of these two interlinked conditions [@b,[@b, and the associated health, social and economic consequences, make it imperative to advance our knowledge of OA and obesity, and apply this to improving care and outcomes for patients.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58588, "sentence_index": 3}
{"text": "Three hundred and eighty-nine (389) were excluded based on titles or abstracts or because they were duplicated results.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14586, "sentence_index": 55}
{"text": "The later can stem from differences in the long-term effective population sizes (N~e~) between genomes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35326, "sentence_index": 100}
{"text": "The most favorable structure of the MPc····NH~3~ aggregates simulated by the DFT calculations was that with the NH~3~ molecule binding with phthalocyanine, via its central metal.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 46274, "sentence_index": 72}
{"text": "In addition, we sharpened our understanding of contrast discrimination using a contrast-shaded Optomotor test (3 months old WT *n* = 48, *Fmr1*^−/y^ *n* = 42).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59308, "sentence_index": 32}
{"text": "The tree created using the Neighbor Joining clustering method on both sets of markers has shown the grouping of landraces into 3 major groups. ([Fig 2A and 2B](#pone.0167821. g002){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5284, "sentence_index": 121}
{"text": "Caki-1 miR-200b cells treated with PBS or rLAMA4 for 48 h, then stained with flow cytometry antibodies against human ITGA1, ITGA5, ITGA9 and ITGB1 (Biolegend) and detected by a flow cytometer (FACSCalibur).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29119, "sentence_index": 62}
{"text": "Study concept and design: VH, DB and BvdB.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20551, "sentence_index": 193}
{"text": "Interestingly, there was an overall preference for proximal over distal stimuli even for the connective OR, whose simulation had been clearly shown to comprise two Gestalt ([@B; [@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56561, "sentence_index": 157}
{"text": "It was reported that a pig that presented with neurological signs four days after oral infection with *T. gondii* oocysts died (Wingstrand et al.1997).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31433, "sentence_index": 85}
{"text": "Nucleolin is only present in eluates from cells expressing HDGFStrep-tag fusion proteins. (**C**) To investigate whether endogenous HDGF also interacts with nucleolin a cellular extract of untransfected HeLa cells was loaded onto a human HDGF antibody column.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14296, "sentence_index": 130}
{"text": "Acetone (99.5%) and isopropyl alcohol (99.7%) were purchased from Wako Chemicals (Tokyo, Japan).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45111, "sentence_index": 25}
{"text": "Three studies used cycling on an ergometer (Kanner, [@B; Hughes et al.[@B; Wunram et al.[@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10185, "sentence_index": 114}
{"text": "We have showcased here the promising activity of a synthetic peptide derived from *P. textilis* venom.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9239, "sentence_index": 200}
{"text": "Based on a standard deviation of 1.44 in the FIELD study \\[[@B\\] with a two-sided alpha of 0.05 and 80% power, a sample size of 102 patients is required to detect change in the primary outcome.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41574, "sentence_index": 98}
{"text": "Data were summarized from 5 independent experiments (panel (b)); ^\\*^ *P* \\< 0.05 versus AT1-AAs (control) group, IL-6 expression; ^\\#^ *P* \\< 0.05 versus AT1-AAs (control) group, VCAM-1 expression.](JIR2014-342693.009){#fig9} ###### Main clinical features of enrolled patients and levels of CRP and AT1-AAs.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32405, "sentence_index": 187}
{"text": "To address this gap in our knowledge regarding the cutoff points of hyponatremia associated with poor outcomes of hospitalized patients and the distribution of the risk of death associated with hyponatremia across the lifespan of these patients, we analyzed data on patients hospitalized between January 2000 and November 2014 derived from the Cerner Health Facts database.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5321, "sentence_index": 10}
{"text": "Further, they have been shown to allow early detection of specific environmental pathogens.\\[[@ref\\] The most well-characterized transmembrane PRRs are the toll-like receptors (TLRs).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 1615, "sentence_index": 7}
{"text": "However several registries report information about mechanisms in regard to brainstem, cerebellar, and PCA territory localizations.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11308, "sentence_index": 187}
{"text": "The effort distribution maps in [Fig. (#pone.0116335. g002){ref-type=\"fig\"}, coupled with the model results ([Table (#pone.0116335. t002){ref-type=\"table\"}) show how the scallop dredges interact with the shipping traffic separation scheme, aggregates and fisheries outside the English 6 and French 12-mile limits.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33753, "sentence_index": 111}
{"text": "Understanding the natural course of this accumulation will be important to advise therapy.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 4853, "sentence_index": 22}
{"text": "It was first characterized in human T-cells by Gladyshev in 1998.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39747, "sentence_index": 13}
{"text": "Anti-cardiolipin Abs (aCLs) were determined using an ELISA method (Synelisa Cardiolipin antibodies, Pharmacia & Upjohn, Freiburg, Germany; microplate reader, Tecan, Crailsheim, Germany).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15464, "sentence_index": 38}
{"text": "Similarly, shoot material was collected from all six species of each mesocosm and pooled together for the four control and four drought mesocosms.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18923, "sentence_index": 110}
{"text": "Several reports indicated that nonspecific postmortem picture, with an enlarged liver and lack of visible granulomatous lesion could be characteristic of mycobacteriosis in pet birds.^[@B^ Hence demonstration of acid-fast bacilli in smears or histologic sections of grossly altered organs confirms the diagnosis in such cases,^[@B,[@B^ In many cases of exotic pet birds,^[@B,[@B,[@B^ tuberculosis is found incidentally during post mortem examination.^[@B^ Canaries were first bred in captivity in the 17^th^ century.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36279, "sentence_index": 47}
{"text": "Certain types of measures used in access monitoring in the traditional FFS Medicare program become obsolete in the managed care environment.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55280, "sentence_index": 144}
{"text": "In C and D, the indicated peptide pairs were added sequentially with a 1-h incubation following the addition of the first peptide.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36409, "sentence_index": 246}
{"text": "Generally, the concentrations of trace elements in soil are maintained in a dynamic input/output balance.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31120, "sentence_index": 3}
{"text": "Investigating the psychosocial factors (step 4, adjusted to significant individual factors) showed only one factor with significant effect (job satisfaction -- symptoms of elbow/forearm: OR: 0.98, p \\< 0.01).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33771, "sentence_index": 110}
{"text": "This work is partially supported by the NSF Grant \\# 100768 and the Delta Environmental and Educational Foundation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 54313, "sentence_index": 88}
{"text": "Likewise, *SOX9* is involved in the differentiation of neural crest cells into chondrocytes ([@B) and cooperates with other cofactors in chondrocytes to regulate expression of *COL2A1* in humans ([@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 47553, "sentence_index": 83}
{"text": "In addition, the progesterone shows the ability of inhibiting the apoptosis in ovarian ([@ref-) and COCs ([@ref-).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48145, "sentence_index": 163}
{"text": "In agreement with our findings, the ability of redox state fluctuations to affect HIF-1α expression was recently observed in hepatocellular carcinoma cells following inhibition of GSH synthesis by the chemotherapeutic agent buthionine sulphoximine \\[[@B\\], as well as in astrocytes where GSH depletion decreased HIF-1α expression \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 57888, "sentence_index": 98}
{"text": "For the first time, *C. nivariensis* has been reported in a Spanish hospital in 2005.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 27534, "sentence_index": 45}
{"text": "Fractions by 15% and 20% acetone were concentrated into dryness *in vacuo* and dissolved in acetonitrile.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 28413, "sentence_index": 44}
{"text": "Cell lysates were incubated with 10 μM of caspase inhibitor (zDEVD-fmk) for 30 min before addition of caspase substrate to control the specificity of caspase-3 like activation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6465, "sentence_index": 168}
{"text": "As shown in [Figure (#sensors-17-00217-f006){ref-type=\"fig\"}b, the absorption intensity at 652 nm was increased with the increasing of TMB, but no obvious increase was observed when the concentration was greater than 0.08 mM (25 μL), suggesting an optimized TMB concentration.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20092, "sentence_index": 92}
{"text": "In female mice, radiolabel uptake into liver, kidney, brown adipose tissue, and skeletal muscle, did not differ significantly between wild-type and *Angptl4*^*−/−*^ mice ([Figure (#fig5){ref-type=\"fig\"}A, B, H, I).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44609, "sentence_index": 108}
{"text": "All animal procedures were performed according to the Canadian Council on Animal Care guidelines and were approved by the Dalhousie University Committee on Laboratory Animal Care (Protocol No. 16-048).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59836, "sentence_index": 253}
{"text": "The model predicts that FOXO3 suppresses the IRF7-dependent antiviral response in order to curb the collateral damage associated with host defense.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22943, "sentence_index": 69}
{"text": "Peritubular capillary C4d (PTC-C4d) staining was evaluated and graded according to the Banff criteria as negative (0, absent), minimal (1, less than 10%), focal (2, between 10 and 50%) and diffuse (3, \\> 50%) \\[[@CR\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19970, "sentence_index": 53}
{"text": "Both genes belong to different tryptophan dependent auxin biosynthesis pathways \\[[@pone.0203728. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12809, "sentence_index": 354}
{"text": "A Prp22 Apo structure highlights the mobility of the RecA2 domain in the absence of any adenosine nucleotide.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33056, "sentence_index": 33}
{"text": "Every week these data were checked out in order to verify the rate of cooperation of patients and to encourage noncooperative patients, if any.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42831, "sentence_index": 105}
{"text": "For instance, while the Pt films showed minor surface roughness evolution without the formation of definite nanostructures up to 600 °C, the Ag and Au films formed well-developed semi-spherical NPs even at \\~ 400 °C due to much high diffusivity of Ag and Au atoms.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9806, "sentence_index": 26}
{"text": "During normal liver development, cholangiocytes differentiate from hepatoblasts and from ductal plate cells located around the portal vein \\[[@pone.0132295. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58020, "sentence_index": 11}
{"text": "Drug resistance of P-gp/*MDR1/ABCB1*-overexpressing CEM/ADR5000 cells was maintained in 5000 ng/mL doxorubicin ([@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34675, "sentence_index": 35}
{"text": "All experiments were performed at least three times.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53073, "sentence_index": 198}
{"text": "Vector control, using insecticide-treated mosquito nets and indoor residual spraying, is the main approach to prevent and reduce malaria transmission, while the use of high-quality antimalarial medicines has the potential to save hundreds of thousands of lives each year.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38290, "sentence_index": 6}
{"text": "Patients were on maintenance with intravenous erythropoiesis-stimulating agents (ESAs) epoetin or darbepoetin and chronically treated with intravenous iron, which was stopped 10 weeks before the study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25565, "sentence_index": 20}
{"text": "In the second stage, penetration, the regions next to the root intercellular walls are punctured with the stylet accompanied by a slight pressure from the labial region to allow the nematode to enter and create a gateway for subsequent nematodes to enter the root.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15775, "sentence_index": 48}
{"text": "However, the potential influence of preanalytical effects on both Innotest and Elecsys measurements was not formally assessed in this study and protocol deviations affecting both measurements could have influenced biomarker results.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10225, "sentence_index": 109}
{"text": "Visuospatial ability (as judged by mental rotation task score) was designated as the outcome variable.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 54982, "sentence_index": 110}
{"text": "It integrates standard definitions and accounts of vulnerability (Zion et al., Hurst, CIOMS, Kipnis).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 4917, "sentence_index": 273}
{"text": "Most of the participating CEOs said they found it difficult to manage physicians, but when asked about their views on *management*of such professionals, half of their statements merely contained descriptions of \\\"how physicians are\\\" rather than descriptions of their own or their subordinate managers\\' managerial behaviour or strategies.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41939, "sentence_index": 193}
{"text": "Caspase-3 and -9, which are typical apoptosis-inducing control elements, displayed 17 kDa and 34 kDa cleavage forms at 12 hours and were activated with time ([Fig. 5B](#F5){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22157, "sentence_index": 68}
{"text": "On T1-weighted MRI, an increased signal in the basal ganglia is commonly observed, but those changes lack the sensitivity and specificity required to diagnose HE \\[[@b227-cmh-2019-0010n]\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 8093, "sentence_index": 436}
{"text": "This paper presents an analysis of the number of human subjects in clinical trials and the pricing for prophylactic vaccines approved in the US from 2000--2011.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48745, "sentence_index": 3}
{"text": "Other endocrine sequelae were not observed.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21070, "sentence_index": 41}
{"text": "The treatment of vitreous inflammation is still a challenging issue; however, there are multiple methods of systemic treatment including T-cell inhibitors/calcineurin, antimetabolites, corticosteroids, alkylating agents, inhibitors, and biologic agents.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51866, "sentence_index": 32}
{"text": "The outline of the paper is organized as follows: The following section presents applications of MR in medicine.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23134, "sentence_index": 17}
{"text": "Cell counts have been normalized to the CD14^+^ percentage of each replica (over 90% of the cells produced were CD14^+^ for each well independently of genetic modifications).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 4440, "sentence_index": 138}
{"text": "High expression of E2F2 was significantly associated with poor prognosis of patients with HCC in the TCGA dataset (Kaplan-Meier plot; HR, 0.58; 95% CI, 0.35 to 0.85; *p=* 0.0051) and GSE16757 cohort (Kaplan-Meier plot; HR, 0.56; 95% CI, 0.30 to 1.04; *p* = 0.0392) (Figure [6B](#F6){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21759, "sentence_index": 88}
{"text": "TISCO WTP, Jamadoba 0.413 8.04E-04 7.96E-04 Average Cancer risk Value of selected treatment 8.99E-04 8.92E-04 The potency factor of the all THMs that are linked up with lifetime cancer risk for the exposed individuals is changing from individual THMs.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 2769, "sentence_index": 79}
{"text": "Strategy 4 (Ex-ECG → CA) improves overall accuracy to 86%, with 14% false negative results and costs I\\$ 240 per correct diagnosis.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22673, "sentence_index": 40}
{"text": "A log normal prior (mean 1.5 × 10^−7^; variance 1·0) was used for the clock model to reflect the previously estimated mutation rate of *M. tuberculosis* lineage 4 \\[[@bb,[@bb,[@bb, [@bb, [@bb\\], while allowing for variation as previously suggested \\[[@bb\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48777, "sentence_index": 79}
{"text": "For both sexes at 1500 mg/kg and for untreated males, estimates were in good agreement with those derived from the Michaelis‐Menten plots.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48213, "sentence_index": 204}
{"text": "At their follow-up evaluations at least 3 years later, none of the patients had developed skeletal metastasis.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 40317, "sentence_index": 98}
{"text": "A 30-s resting period was allowed between each measure.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20495, "sentence_index": 34}
{"text": "Then, multi covariate logistic regression was carried out by way of getting into all variables with a *P-*value less than 0.25 in the bivariate analysis.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10823, "sentence_index": 51}
{"text": "The mixture of the required Cy3 and Cy5 labelled samples was adjusted to 208 μl with DNAse-free water, mixed with 52 μl Agilent 10× blocking Agent and 260 μl of Agilent 2× Oligo aCGH Hybridization Solution (Agilent, USA), and incubated at 95°C for 3 minutes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39779, "sentence_index": 257}
{"text": "Besides, higher serum levels of total *P*CS were noted in those patients with diabetes than those without diabetes (DM patients vs. non DM patients: 29.36±21.59 vs. 17.38±13.77 mg/L, *p*\\<0.001).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36717, "sentence_index": 72}
{"text": "Viral membrane proteins are solubilized from viral particles, and artificial envelope is reconstituted with the viral proteins and exogenous lipids. (b) Viral envelope particles.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21432, "sentence_index": 167}
{"text": "Acetyl chloride (206 μL, 2.90 mmol) was added via syringe to the cold solution, and the reaction mixture was stirred under an Ar atmosphere for 15 h, at which point the solvent was removed by rotary evaporation and high vacuum.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14883, "sentence_index": 461}
{"text": "These results suggest that Shh pathway may play a protective role in SAH, notably by preventing oxidative stress in cortex via activation of antioxidative and detoxifying enzymes \\[[@B120-ijms-19-\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43016, "sentence_index": 117}
{"text": "This site was selected considering the poor socioeconomic status of its inhabitants, and subsequent compromised sanitary condition typical of any congested urban settlement.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58376, "sentence_index": 29}
{"text": "For instance, for the third column, (CCU~n~, EUA~n~) indicates the quotient correlation of the negative exceedance series of the CCU and the negative exceedance series of EUA. (CCUn, EUAp), in the fourth column, is the quotient correlation of the negative exceedance series of the CCU and the positive exceedance series of EUA. 10.1371/journal. pone.0238033. t005 ###### Tail dependence test result for CCX and EU ETS.![](pone.0238033. t005){#pone.0238033. t005g} n\\*n n\\*p p\\*p p\\*n Current day 0.1591\\* 0.0458 0.1999\\* 0.0094 (0.0004) (0.2556) (0.0000) (0.8542) 1-day lag 0.1297\\* 0.0503 0.1115\\* 0.0060 (0.0006) (0.1878) (0.0062) (0.9244) 2-day lag 0.1460\\* 0.0483 0.1059\\* 0.0431 (0.0005) (0.1787) (0.0072) (0.1996) 5-day lag 0.1461\\* 0.0326 0.0926\\* 0.0050 (0.0007) (0.2953) (0.0062) (0.9394) 1: n means negative return; p means positive return 2: PV represents P value. 3: \\* means significant at 0.05. 4: Lag trading day is for California carbon market.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6011, "sentence_index": 135}
{"text": "Measured T1 values are summarized in Table (#T1){ref-type=\"table\"}.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 3912, "sentence_index": 13}
{"text": "We also examined the effects of NBI74330 on pulmonary inflammation in TsCIA.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18624, "sentence_index": 93}
{"text": "This approach provides a simple way to provide a nonlinear fit to data.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55651, "sentence_index": 202}
{"text": "However, our generated MAbs represent an attractive tool for studying intracellular PPV infection and capsid formation process.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38175, "sentence_index": 133}
{"text": "In this work we study for the first time SOP dynamics for *vector dissipative soliton molecules*.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21687, "sentence_index": 13}
{"text": "The olfactory habituation test is also commonly used to assess olfactory communication in various autism mouse models \\[[@CR, [@CR--[@CR\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33473, "sentence_index": 220}
{"text": "The most likely explanation is that an object\\'s sound takes longer to process than both form and colour information (see [Table (#tbl1){ref-type=\"table\"}), therefore there was no advantage of sound when object naming can proceed on the basis of form alone.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23850, "sentence_index": 93}
{"text": "The other two mutants, myopalladin-Δ2-mut1,2 (residues 573--576 and 642--645) did not affect nebulin binding ([Fig. (#F4){ref-type=\"fig\"} D).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43913, "sentence_index": 157}
{"text": "In C3GN, the mean age at diagnosis was 33 years with age range of 14-64 years \\[[@CR\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26459, "sentence_index": 110}
{"text": "After three washes in cold PBS, the matrix-bound GST-MT protein was split by thrombin digestion (10 u per mg of fusion protein, overnight at 17°C).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31287, "sentence_index": 66}
{"text": "Largely unnoticed by the research community, some commercial \"monoclonal antibodies\" are actually recombinant antibodies selected by phage display, reformatted to look like traditional murine antibodies by the fusion of Fc regions to human variable regions (e. g. the sulfotyrosine antibody described above[@R).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 57992, "sentence_index": 155}
{"text": "Heywood) and North Carolina (Battelle: C.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42333, "sentence_index": 154}
{"text": "On the third and sixth occasions, submaximal exercise tests were performed.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 1899, "sentence_index": 41}
{"text": "Also, the pseudowords were divided into their constituent CV stimuli and these were presented separately to the model (Figures [3C, D](#F3){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 17683, "sentence_index": 123}
{"text": "For both surface and tissue extracts, this variable explained about 15% of the variance.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5391, "sentence_index": 150}
{"text": "In general, they should take part in the basic regulation processes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45186, "sentence_index": 186}
{"text": "They received food and water ad libitum.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 13603, "sentence_index": 18}
{"text": "This highlights the importance of developing analytical methods to overcome genome scarcity, which will in turn, allow researchers to confidently infer phylogenies from retrotransposon markers.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45221, "sentence_index": 24}
