{"text": "For BcMCM--ADP, BcMCM--ADP--ssDNA and GST--BcMCM--ATPγS--ssDNA images were recorded using TemCam-F416 4k × 4k pixel camera (TVIPS GmbH, Gauting, Germany) at calibrated magnification of 28 680 with 3.75 Å/pix at the specimen level.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36418, "sentence_index": 95}
{"text": "The level of PPAR‐α expression, involved in the transcriptional control of genes encoding mitochondrial fatty acid beta‐oxidation enzymes,(#jcmm14504-bib-0038){ref-type=\"ref\"} was not increased in the liver of OVE26 mice.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34928, "sentence_index": 145}
{"text": "The apoptotic index (AI), the number of apoptotic cells of all cells counted, was determined manually using an ocular counting grid at three randomly chosen fields.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32967, "sentence_index": 37}
{"text": "Also the computation time for algorithm shows the capability of the algorithm to be made available for real time diagnosis of pathologies in SSP tendon.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32738, "sentence_index": 227}
{"text": "Timed samples (16 hours at 2 h intervals) were aseptically withdrawn and centrifuged immediately (6000 × *g*, 10 min; 4 °C) and the supernatant analysed for the decrease of Eu^3+^.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20444, "sentence_index": 147}
{"text": "The fact that only a fraction of genes in IH of Kc cells displays distinct expression patterns clearly argues that expression of such genes is independent of the rest of the genes within these domains.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25899, "sentence_index": 163}
{"text": "MS (ESI): *m*/*z* calcd for (C~20~H~20~N~6~O + H)^+^ 361.1, found 361.1. ^1^H NMR (CDCl~3~) δ 8.72 (1H, d, *J* = 7.8), 7.99 (1H, d, *J* = 8.1), 7.91 (1H, t, *J* = 7.5), 7.71 (1H, t, *J* = 7.8), 7.17 (1H, m), 7.05--7.04 (2H, m), 3.92 (4H, t, *J* = 4.2), 3.04 (4H, t, *J* = 4.2), 2.83 (3H, s). ### 4-Methyl-*N*-(5-(3-methyl-\\[1,2,4\\]triazolo\\[3,4-*a*\\]phthalazin-6-yl)-2-morpholinophenyl)-benzenesulfonamide (**49**) {#sec4.2.16} Et~3~N (36 μL, 0.249 mmol) was added to a solution of **48** (30 mg, 0.083 mmol) in *p*-dioxane (5 mL), followed by addition of *p*-toluenesulfonyl chloride (36 mg, 0.19 mmol).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31114, "sentence_index": 201}
{"text": "Indeed, dietary components like complementary and/or alternative medicines from green tea, genistein from soybean, isothiocyanates from plant foods, curcumin from turmeric, resveratrol from grapes, and sulforaphane from cruciferous vegetables, have been studied for their ability to target the epigenome, especially in different cancer pathologies [@bb.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39930, "sentence_index": 104}
{"text": "Time-consuming procedures in the field should be avoided, and rapid transport to definitive care should be aimed at.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55208, "sentence_index": 156}
{"text": "Thus, representation of the mechanisms leading to high near-Antarctic and summertime SO *N*~*d*~ as well as more accurate representations of precipitation sinks are important for advancing estimations of *N*~*d*~ in the PI and *N*~*d*~ in PD pristine regions.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42181, "sentence_index": 157}
{"text": "A standard examination protocol was used.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19854, "sentence_index": 43}
{"text": "We sought candidate markers according to the following sieving criteria ([Fig.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11737, "sentence_index": 12}
{"text": "In addition, the application of FEA in objects with pathological changes has resulted in difficulties with tissue-margin discrimination for irregular pathological structures, thereby affecting the accuracy and efficiency of the traditional method.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20688, "sentence_index": 105}
{"text": "After analyzing the range of MPA-AUC~0-12h~, we found that the compliance rate was significantly higher at the 1^st^ month than at the 1^st^ week posttransplant (*P* \\< 0.01).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53780, "sentence_index": 63}
{"text": "Future research may also combine components of such alternative theories with constructs of SDT to improve the understanding of motivation in health behavior and the interaction between constructs of alternative theories and the SDT constructs.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 4470, "sentence_index": 217}
{"text": "Temperature dependence of thermoelectric figure of merit for single-crystalline 1T′-Mo~1−*x*~Nb~*x*~Te~2~. fig.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31725, "sentence_index": 197}
{"text": "Rabbit anti-human polyclonal and anti-PTEN antibodies were purchased from Millipore (Billerica, MA, USA), and rabbit anti-human anti-β-actin and peroxidase-conjugated goat anti-rabbit anti-IgG were purchased from Santa Cruz Biotechnology, Inc. (Santa Cruz, CA, USA).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10909, "sentence_index": 38}
{"text": "The HEB condition was identical to that presented in Experiment (#Sec3){ref-type=\"sec\"}.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 7691, "sentence_index": 142}
{"text": "Recently, in vitro and in vivo antiviral effects of first generation ASOs against HBV have been described \\[[@CR, [@CR\\], but toxicity has limited their use in vivo*.* Second generation ASOs have provided improved potency, stability, specificity and safety \\[[@CR\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22822, "sentence_index": 185}
{"text": "Increased fatigue reported in unfit individuals might discourage them from being physical active, especially later in the day.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41628, "sentence_index": 17}
{"text": "This was likely multifactorial, including difficulty in latching secondary to eclabium, development of secondary infection and fluid losses through the skin with subsequent dehydration.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14019, "sentence_index": 27}
{"text": "Gray background represents the chaotic bands of the logistic map.](srep23448-f8){#f8}![The distribution of finite-time Lyapunov exponent *λ*~24~(*t*) when *μ* = 3.58.\\ Where, the ensemble average is done for 10^5^ realizations.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56328, "sentence_index": 243}
{"text": "The radiographic parameters CTI (lat) and (ap) exhibited a weak negative correlation with age (*p* \\< 0.001, *r* = −0.336 and *p* = 0.001, *r* = −0.316), whereas no correlation was found between age and T-scores.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15285, "sentence_index": 60}
{"text": "The main purpose of the 1.5 months follow-up was to maintain contact with the women and is not presented further here. ### Sample size Allowing for 10% attrition, 80-102 women in each group would provide 80-90% power to detect a difference of 20 percentage points (10% vs. 30%) in the primary outcome of reported MUVD at 6 months, using a 2-sided 5% significance level.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33973, "sentence_index": 60}
{"text": "This is the first study to demonstrate that genetically determined differences in the *MMP3* gene may be a determinant of recovery from HBV infection.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23132, "sentence_index": 62}
{"text": "The protein assumed to be translated in-frame from the third Met disappeared when amino acid 83 was mutated from Met to Leu (lanes 4 and 5 in Fig. (#Fig2){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37872, "sentence_index": 91}
{"text": "In addition, the program recorded the amount of time (in seconds) it took each participant to complete the eSBI.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 2236, "sentence_index": 63}
{"text": "For example, one recent study showed that dogs with naturally occurring type 1 DM have intestinal dysbiosis and altered concentrations of fecal unconjugated BAs, exhibiting similar patterns to that in humans with type 2 DM ([@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34538, "sentence_index": 303}
{"text": "To our knowledge, little has been reported on the incidence and mechanisms of deployed stent migration after their successful implantation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31670, "sentence_index": 24}
{"text": "In contrast, for the RaDR-GFP mice, it is possible to compare HR among tissues since the number of cells that potentially express EGFP can be deduced using a complementary positive control mouse line with the identical locus and promoter.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23380, "sentence_index": 273}
{"text": "Instead, a large number of genes encoding class III peroxidases are rapidly and greatly upregulated, and peroxidase activity increases in apoplastic space[@b.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 46572, "sentence_index": 107}
{"text": "ACT: activated clotting time; CT: computed tomography; PTFE: Polytetrafluoroethylene; TEVAR: thoracic endovascular aortic repair.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56736, "sentence_index": 37}
{"text": "The conserved sequence is QYGKDSTLYPKDIQTQALIN.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20880, "sentence_index": 557}
{"text": "May be detected in early or late inspiration.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22064, "sentence_index": 171}
{"text": "Up-regulation of GM-CSF with FRG1 knockdown in prostate cancer cells might be one of the factors affecting cell migration and invasiveness.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55960, "sentence_index": 290}
{"text": "The burden of such brain diseases in our ageing societies is steadily increasing.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37171, "sentence_index": 1}
{"text": "Presented in part at the 69th Annual Meeting of the American Society for Reproductive Medicine, October 17--21, 2015, Baltimore, Maryland.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16947, "sentence_index": 216}
{"text": "By identifying TTCs' general strategies and tactics and studying cases where Thailand's public health community has limited TTC actions, we developed an analysis showing how the public health community has counteracted TTC interference effectively in line with Article 5.3 of FCTC \\[[@B30-ijerph-09-\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15522, "sentence_index": 133}
{"text": "First strand complementary DNA (cDNA) was synthesized using the qScript^TM^ Flex cDNA Synthesis Kit (Quanta BioSciences, Gaithersburg, MD, United States).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 27649, "sentence_index": 68}
{"text": "This plate-enzyme-linked aptamer assay (plate-ELAA) was based on the immobilization of the CMO-steroid derivatives on maleimide-activated plate wells through an amino-thiol compound.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 542, "sentence_index": 63}
{"text": "Sakai et al. evaluated the prevalence of putative periodontal pathogens (*Aggregatibacter actinomycetemcomitans*, *Porphyromonas gingivalis*, *Prevotella nigrescens*, *Treponema denticola*) in the saliva of children with mixed dentition, and found a high percentage of children harbored at least one of these four pathogens without signs of periodontal disease\\[[@pone.0137030. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49925, "sentence_index": 117}
{"text": "Region B encodes four genes, including homologs of two known copper resistance proteins.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35099, "sentence_index": 32}
{"text": "The mechanism for this is not clear.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9089, "sentence_index": 403}
{"text": "The electronic spectrum (Specord 250 spectrometer, Analytic Jena, in Nujol suspension) of the title compound displays a broad absorption band centred at 567 nm which may represent an envelope of transitions from components of *t*~2g~ to *x*^2^--y^2^ level.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14780, "sentence_index": 22}
{"text": "We thank Laura Libby for expert technical support and members of the Haber, Maheswaran, Whetstine, and Ramaswamy laboratories for helpful discussions.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21892, "sentence_index": 179}
{"text": "The effect of different treatments on biofilm eradication was tested by GraphPad Prism 6 using an appropriate test (unpaired t-test and one way ANOVA) at a confidence interval of 95%. {#Sec23} Supplementary Dataset 1 **Publisher's note:** Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations. **Supplementary information** accompanies this paper at 10.1038/s41598-018-36229-y.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41405, "sentence_index": 228}
{"text": "The preparation of the samples included their fracture in liquid nitrogen to avoid deformations, and subsequent metallization by gold deposition (Denton Vacuum LLC Desk IV Sputter, Tokyo, Japan).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33187, "sentence_index": 44}
{"text": "In an effort to try to further investigate the ocular pathology, the excised globe was submitted for high-field magnetic resonance imaging and histopathologic analysis.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34834, "sentence_index": 55}
{"text": "The patient\\'s mobile phone number(s) was also recorded.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48341, "sentence_index": 36}
{"text": "Protein content was quantified by Bio-Rad protein assay.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56506, "sentence_index": 48}
{"text": "Initiatives have included the NHS Institute for Innovation and Improvements Care Home Programme \\[[@B\\] teaching nursing homes \\[[@B,[@B\\] and academic care homes \\[[@B\\], but the focus has not been specifically on research in long term care facilities.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6054, "sentence_index": 7}
{"text": "Results were analyzed using the second derivative method and the comparative cycle threshold method using version 5.11B of the software (Takara Bio Inc.) of the instrument.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14009, "sentence_index": 25}
{"text": "PLGA polymers as drug carriers have received biosafety approval for human use by the US Food and Drug Administration, the European Medicine Agency, and the Japanese regulatory agency.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37914, "sentence_index": 216}
{"text": "One of main concerns in transfection of plasmid DNA to HSPCs is its potential random integration of the plasmids into the genome which could lead to genotoxicity in HSPCs and their progenies.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56735, "sentence_index": 152}
{"text": "Zebrafish adults and embryos were treated with 1 mg/mL epinephrine to contract melanosomes prior to imaging unless otherwise noted.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 2324, "sentence_index": 303}
{"text": "A woman had fair autonomy or participation in decision making if she unilaterally or jointly with her partner made decisions on at least 2 of the 4 items.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45388, "sentence_index": 75}
{"text": "National and private healthcare rarely provides for the needs of the accompanying family members.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33775, "sentence_index": 215}
{"text": "Sirt3 regulates mitochondrial fatty acid oxidation by controlling acetylation state of mitochondrial proteins [@pone.0087179-Hirschey.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19694, "sentence_index": 101}
{"text": "We then temporarily analyzed the differentiation process looking for a specific point where the cells mature to a PD-MSC~PL~ population.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10696, "sentence_index": 146}
{"text": "CT scans with oblique foraminal reconstructions are especially helpful at detecting foraminal osteophytes causing impingement of the exiting nerve roots.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5374, "sentence_index": 41}
{"text": "The government threatens some Health Council members, especially those working for the government.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49811, "sentence_index": 116}
{"text": "Preliminary cytotoxicity assays on tumor cell lines were performed to assess potential activities of the extract, offering new information on this medicinal plant.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6875, "sentence_index": 26}
{"text": "Finally, in the case of displacements, atoms are randomly moved about their original positions, and---due to this randomness---it is not possible to obtain any long-range re-organization of the crystal, necessary to change the materials' class; moreover, for large displacements the system becomes amorphous (without long-range order).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45606, "sentence_index": 209}
{"text": "The cultures were then moved to explant culture dishes and photographed under light and dark field.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15448, "sentence_index": 66}
{"text": "Additionally, the sample sequence depth and skewness were heterogeneous due to different sample preparation and sequencing protocols.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60223, "sentence_index": 443}
{"text": "The protocol was approved by the Institutional Review Board of Yamaguchi University School of Medicine, which is a level I trauma center.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 2853, "sentence_index": 11}
{"text": "It was described as a complex right adnexal cyst measuring 6.8 cm with cystic and fatty components consistent with a dermoid cyst without evidence of lymphadenopathy.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19603, "sentence_index": 7}
{"text": "There are over 700 microbial species that live together in the oral cavity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10145, "sentence_index": 1}
{"text": "Some of the compounds derived from marine organisms have antioxidant property and anticancer activities, but they are largely unexplored.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 47723, "sentence_index": 46}
{"text": "The basis for this study was the described implication of Src in the upstream part of the insulin pathway in mammalian cells, between the receptor and AKT.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59086, "sentence_index": 79}
{"text": "Free radicals can directly attack biomolecules or radical-induced lipid oxidation products and further cross-link with biomolecules to damage the skin \\[[@B8-molecules-24-\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 13691, "sentence_index": 16}
{"text": "Our study is further limited by the uneven distribution of controls between southern and northern Sweden and by the unknown age and specific characteristics of a large number of control subjects (*n* = 855) who were blood donors and can, therefore, be expected to have a lower mean age at enrollment than the PD patients in this study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29111, "sentence_index": 115}
{"text": "Number of independent cultures ≥3.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52460, "sentence_index": 136}
{"text": "The primary outcome was acid exposure time (AET), and secondary outcomes were DeMeester composite score, the number of all reflux (liquid, gas or mixed, and acid or non-acid) episodes, and the number of proximal reflux episodes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31517, "sentence_index": 24}
{"text": "The time evolution of strength is of primary importance when a cementitious system is intended to be used as construction material or even as solidificate.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49765, "sentence_index": 94}
{"text": "However, the inter-mixing may not be completed due to the lower temperature and short annealing duration.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10814, "sentence_index": 59}
{"text": "Indeed, we did not account for *ẇ~int~*.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55706, "sentence_index": 148}
{"text": "The type of interaction is shown: hydrogen bond (HB), salt bridge (SB) or van der Waals contact (VW) in the complex after the molecular dynamic equilibration.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52536, "sentence_index": 332}
{"text": "Wardle et al. showed that about half of the female students from 22 different countries considered themselves overweight and were trying to lose weight despite the fact that a majority of them had normal BMI values \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18293, "sentence_index": 148}
{"text": "From 2010 and 2017 all states had transitioned to the seven race/ethnicity groups, with a major change in the formatting of the Part B IDEA report starting in 2012.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29295, "sentence_index": 31}
{"text": "In summary, we provide evidence that NuMA and HSET cooperate to anchor microtubule minus ends at spindle poles to support chromosome movement.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24941, "sentence_index": 173}
{"text": "In this condition, adjuvant portal may be helpful in special cases\\[[@ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24113, "sentence_index": 47}
{"text": "The experimental system used reveals the enormous morphogenetic plasticity of plants in response to biotic environmental signals. *Arabidopsis thaliana* (L.) Heynh Columbia-0 (Col-0) was the background of all the transgenic lines.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15998, "sentence_index": 21}
{"text": "Gabapentin is a commonly used antiepileptic agent that has also been used for controlling neuropathic pain.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38741, "sentence_index": 0}
{"text": "The whole length of signal profile $\\text{S}(\\text{t})$ was divided into 50% overlapping windows of size $\\text{τ}$ with a length between 1--15 seconds (for alpha, beta, low-gamma and high-gamma bands) or a length between 2--15 seconds (for delta and theta bands) equidistantly on a logarithmic scale.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15247, "sentence_index": 67}
{"text": "The pure title compound was afforded by column chromatography on silica gel (acetone/petroleum ether 1:2).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 13711, "sentence_index": 17}
{"text": "A allele, a was for the minor allele and A was for the major allele), dominant model (aa + Aa vs.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32056, "sentence_index": 13}
{"text": "Mice were housed in specific pathogen-free conditions in the Animal Barrier Facility at the University of California, San Francisco.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 57017, "sentence_index": 150}
{"text": "We used PC3 cells to initiate the invasive tumors in mice.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9157, "sentence_index": 288}
{"text": "In this study, we investigated whether a rat exposed to a HFD exhibits depressive behavior, and whether HFD-induced changes in brain activity and glucose metabolism are associated with depressive behavior.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51694, "sentence_index": 7}
{"text": "In 2012 a UK government funded body, called cell therapy catapult, was established with the aim to accelerate commercialisation of cell therapy technology.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33775, "sentence_index": 199}
{"text": "LD, *Leishmania donovani;* DGR*, Drosophila grimshavi.* ###### Click here for additional data file. ###### **Table showing the sequence information in the Seleno-cysteine metabolism pathway along with the sequence information for other members of the genus Leishmania**.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41672, "sentence_index": 128}
{"text": "Calvet \\[[@pone.0139084. ref\\] also reported four colonies of *S*. *neptuni* from near Cape Spartel (Strait of Gibraltar), but only two of them (MNHN 1022, MNHN 4097) indeed belong to the species (see remarks of *S*. *(S*.*) rectangularis* n. sp.).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 30584, "sentence_index": 362}
{"text": "Therefore, the related responses of Sri Lankan mental health professionals were used as an indicator of *expert opinion* about help-seeking.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51535, "sentence_index": 34}
{"text": "With regard to opinion summarisation, we performed a quantitative analysis by building a vector to represent the positive, neutral and negative scores for each of the aspects extracted.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15967, "sentence_index": 301}
{"text": "Together these findings show that common CLPs pathways might contribute to the early and late stages of zinnia TE development in vitro and might be engaged even during stage I when the cells acquire a competence to respond to auxin and CK.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48720, "sentence_index": 240}
{"text": "Male and female embryos were collected and processed for fluorescent immunohistochemical staining or for gene expression analyses.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14731, "sentence_index": 56}
{"text": "Our prediction needs to be interpreted with caution.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5675, "sentence_index": 93}
{"text": "The findings showed that HIV testing has increased substantially among Black Africans.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 27210, "sentence_index": 84}
{"text": "Links between predictive processes and the accuracy and fluency of musical performance have been investigated using altered feedback paradigms.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9858, "sentence_index": 15}
{"text": "The only wild ungulate present, in addition to the roe deer, was the wild boar (*Sus scrofa* Linnaeus, 1758), at low densities (\\<3 individuals/100 ha in pine and oak forests) throughout the study area.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41639, "sentence_index": 122}
{"text": "The reductions of fresh mass of roots were of 75%, 81% and 84% and the reductions of dry mass of roots were of 46%, 70% and 88%, for the three highest doses of MPEO, respectively, in comparison to control ([Table (#plants-09-00448-t002){ref-type=\"table\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49870, "sentence_index": 31}
{"text": "Soft skills such as self-efficacy or boost in confidence are important ([@B; [@B) which further facilitate the application of entrepreneurial skills.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 947, "sentence_index": 90}
{"text": "The statistical analyses were adjusted using Benforroni correction.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 30659, "sentence_index": 38}
{"text": "However, the changes (Δ) in tidal volume between baseline and after sputum suction for 15 minutes were not significant in either group (Fig. (#F5){ref-type=\"fig\"}), suggesting a larger scale of patient population for this regard is warranted.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43197, "sentence_index": 94}
{"text": "SphK-1 has been shown to regulate a wide variety of cellular processes, including the promotion of cell proliferation, survival, and motility \\[[@B\\] and, just as importantly, it possesses oncogenic potential \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 1995, "sentence_index": 17}
{"text": "She was a corpsman in the US Navy.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38080, "sentence_index": 151}
{"text": "The SNPs which were found to be significantly associated with TC or TG level in males could not be repeated in females.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32807, "sentence_index": 52}
{"text": "At presentation, 24.5% of the infants were classified as clinically-confirmed CRS cases (median age 4 months; 13 cases had congenital eye defects, 4 infants had congenital heart defects and 7 children had both eye and heart defects) and 75.5% as suspected CRS cases (median age 6 months; 74 cases with congenital eye defects, none had congenital heart defects) according to the WHO case definitions \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24746, "sentence_index": 46}
{"text": "However, Amarenco et al. indicated that after the pudendal NB operation, 57% of patients had an immediate effect, but during the 12-month follow-up period, only 15% of patients had a good long-term effect.[@b16-jpr-11- The pudendal NB method could obviously relieve symptoms in a short period of time; but because of its short effective period, patients should receive the pudendal NB therapy repeatedly to alleviate the symptoms.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5153, "sentence_index": 104}
{"text": "Coordinating investigator - PS; National investigator -- JSJ; Design PS, CSU, SBS, PL, CP, TB, TSP, FKK, JDL, TLB, JSJ; Data collection - PS, CSU, RDB, TSL, JVE, JTW, VG, HM, KEJH, CT, JJ, MM, EB, AS, UCSB, DBR, AB, UWM, CBL, JSJ; Analysis PS, JSJ; Writing manuscript PS, CSU, RDB, TSL, JVE, SBS, JTW, VG, PL, HM, KEJH, CT, JJ, MM, EB, AS, CP, UCSB, DBR, AB, UWM, CBL, TB, TSP, FKK, JDL, TLB, JSJ.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44628, "sentence_index": 2}
{"text": "Random fields were counted, and representative images were photographed using the AxioCam HRC CCD camera (Carl Zeiss).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38899, "sentence_index": 179}
{"text": "However, half of the patients who recovered were symptom-free within 6 months of onset, and in 75% of patients, symptoms resolved within 18 months.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32722, "sentence_index": 12}
{"text": "Pathways that were differentially affected between PCV2-b challenged and non-challenged MoDCS at 1 h p. i. primarily involved the inflammatory responses and related functional groups including *NF-κB Signalling* (1^st^ ranked; *P = 3.61E-09*) with seven out of the 175 genes present in this pathway significantly affected, *Role of proinflammatory hypercytokinemia/hyperchemokinemia* (associated with Influenza pathology; Suppl. [Fig. (#pone-0091081-g001){ref-type=\"fig\"}), *Innate and Adaptive Immune Cell Communication* (3^rd^ ranked), *PPAR-*, *IL-6-* (4^th^, 5^th^ respectively) and *Communication between Innate and Adaptive Immune Cells* (*P = 2.25E-07*) ([Tabl.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9939, "sentence_index": 123}
{"text": "Based on these details, molecules were synthesized with peptide-like backbones containing several non-natural side chains arranged to optimally interact with catalytic domains of the HCV protease.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36543, "sentence_index": 10}
{"text": "Images were realigned for motion correction, resliced, and slice time corrected.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38386, "sentence_index": 163}
{"text": "Each byssal thread is fabricated in minutes by a process resembling synthetic polymer injection molding^[@CR--[@CR^ and consists of a collagenous core coated by a thin toughened cuticle (Fig. [1a](#Fig1){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6939, "sentence_index": 20}
{"text": "The median number of treatment courses in the 5-days-on/2-days-off regimen group was significantly higher than that in the conventional regimen group (P=0.0438).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11827, "sentence_index": 63}
{"text": "To the author's knowledge, there has been no analysis of the relationship between physical fitness and voluntary decisions made by recruits to separate from a law enforcement training academy, nor regarding any relationships between physical fitness and academic failure during training academy.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35061, "sentence_index": 27}
{"text": "This effect did not differ across the different systems (interaction effect: *F*~6,275~ = 0.79, part. η^2^ =.02) suggesting that the experimental variation of \"dosing information\" has helped to mitigate effects of confounding knowledge and system complexity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59583, "sentence_index": 195}
{"text": "Third, policy makers were involved in the intervention and the success of this intervention project suggests the critical role that government can and should play in the battle with childhood obesity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 40615, "sentence_index": 119}
{"text": "The average was computed by using values greater than 70%.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20040, "sentence_index": 44}
{"text": "All viruses were prepared from infectious cDNA clones as previously described \\[[@pone.0238254. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19422, "sentence_index": 23}
{"text": "These findings suggest that pleural effusion cryptococcal antigen test had higher sensitivity than serum cryptococcal antigen test in cryptococcal pleuritis patients with pleural effusion as the only clinical presentation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 7822, "sentence_index": 60}
{"text": "Seven-day transcranial magnetic stimulation also increased the correlation dimension in the frontal lobe, temporal lobe, and hippocampi in rats with temporal lobe epilepsy\\[[@ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35495, "sentence_index": 26}
{"text": "The authors declare no conflict of interest.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60540, "sentence_index": 222}
{"text": "In another study, NAP alone was effective in preventing alcohol-induced fetal death, whereas SAL at the same dose was not protective.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 57205, "sentence_index": 122}
{"text": "Body mass index (BMI) was calculated by dividing weight (in kg) by height^2^ (in m^2^).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 54514, "sentence_index": 16}
{"text": "Considering the size and clinico-radigraphic features of the lesion, cyst enucleation was done under local anesthesia and the specimen was submitted for histopathological examination.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 3155, "sentence_index": 19}
{"text": "We further note that an equilibrium is reached after about 5 h in case Q75 with respect to both $\\documentclass[12pt]{minimal} \\usepackage{amsmath} \\usepackage{wasysym} \\usepackage{amsfonts} \\usepackage{amssymb} \\usepackage{amsbsy} \\usepackage{mathrsfs} \\usepackage{upgreek} \\setlength{\\oddsidemargin}{-69pt} \\begin{document}$$h_\\mathrm{t}$$\\end{document}$ and $\\documentclass[12pt]{minimal} \\usepackage{amsmath} \\usepackage{wasysym} \\usepackage{amsfonts} \\usepackage{amssymb} \\usepackage{amsbsy} \\usepackage{mathrsfs} \\usepackage{upgreek} \\setlength{\\oddsidemargin}{-69pt} \\begin{document}$$h_\\mathrm{i}$$\\end{document}$, whereas the characteristic heights continue to change in case Q25 even after 8 h of cooling.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18921, "sentence_index": 126}
{"text": "The scale bar indicates 20 μA for the left traces and 6 μA for the right.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20508, "sentence_index": 241}
{"text": "ICER is an independent, nonprofit, research-based organization that produces independent reviews of the comparative clinical effectiveness and value of medical tests, treatments, and delivery-system innovations.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52846, "sentence_index": 88}
{"text": "However, we consider targeting HBV *in vivo* using viral-based methods for long-term expression of CRISPR/Cas9 in humans impractical.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56472, "sentence_index": 161}
{"text": "The Exponential distribution is the only continuous memoryless distribution, whereby previous events do not contribute to the prediction of future events any more than current events do; while the Gaussian distribution has good predictive properties.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 35718, "sentence_index": 240}
{"text": "There is considerable variation across the city: among majority African American Census tracts, for instance, the expected income rank for a boy with parents at the 25th percentile varies by more than 19 percentage points. [*SI Appendix*, Fig.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42845, "sentence_index": 78}
{"text": "For example, for a clique of size *k*, there will be *k*× (*k*-1)/2 edges among the nodes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43125, "sentence_index": 40}
{"text": "Fig. 1Ultrasonography of the abdomen.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51189, "sentence_index": 35}
{"text": "We did that five times by choosing only the maximum value, the two highest values, and so on until the five highest values.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14204, "sentence_index": 73}
{"text": "The most recent Argentine anti-money-laundering law (Law No. 26683 of 06/21/2011), in addition to including self-laundering, increases the minimum sentence from two years to three years (while keeping the maximum at ten years), requires the laundered money to have originated from a \"criminal act\" instead of a \"crime,\" adds language to the Criminal Code making corporations subject to criminal liability, and establishes forfeiture of assets with no need for criminal conviction, provided illegal origin can be established, including cases of bankruptcy, flight, statutory limitations or the existence of any reason for suspending or terminating criminal proceedings, or when the defendant acknowledges the illegal source of the goods. (INFORME ANNUAL 2011. *Unidad de Información Financiera*.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32033, "sentence_index": 317}
{"text": "In general, females are not found to improve maximal lower limb strength expressed relative to body mass during maturation ([@B).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 40786, "sentence_index": 23}
{"text": "Studies show this matter can bind Cannabinoid receptor in CA1 area of Hippocamp.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53691, "sentence_index": 2}
{"text": "In the end, if a simple, safe, and effective therapy or combination of therapies does become available, it is crucial that prompt intervention targeted toward high-risk groups is a realistic possibility.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59854, "sentence_index": 16}
{"text": "ERM is a macular disease that causes decreased vision and metamorphopsia.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37839, "sentence_index": 64}
{"text": "Lee et al.(2011) reported that ^V600E^BRAF may actively suppress mitochondrial oxidative phosphorylation in thyroid cancer cells in an ERK-independent manner \\[[@R\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 21752, "sentence_index": 134}
{"text": "Additionally its capability to detect hubs and isolated nodes in the given network makes it a unique approach as no other available methods offer such a function.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5408, "sentence_index": 16}
{"text": "Assembled genomes were annotated using Prokka v1.13.3 ([@B) with default parameters.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19205, "sentence_index": 35}
{"text": "Here, *D*~f~ is the probability that a packet received by neighbor. *D~r~* is the probability that an acknowledgment packet is successfully received.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48248, "sentence_index": 189}
{"text": "Skipping several exons in some patients should be even more challenging, a condition shared with the GRMD dog.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 50616, "sentence_index": 290}
{"text": "The major complications encountered included renal vein stump bleeding in five cases of which four required conversion to open surgery to control bleeding while in one it was managed laparoscopically.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 18700, "sentence_index": 24}
{"text": "It is our intention for this novel methodology to assist the investigators in pinpointing non-random patterns of change in tRNAs, at both micro- and macro-evolutionary levels.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6194, "sentence_index": 276}
{"text": "Baseline age included as a covariate.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37435, "sentence_index": 128}
{"text": "Previously unknown infestations of the ALB and the EAB, for example, were identified following reports by concerned citizens.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 359, "sentence_index": 276}
{"text": "This invariably introduces a delay and is associated with a less favorable outcome.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 31470, "sentence_index": 36}
{"text": "A survival benefit of liver-directed treatment could occur via improvement of hepatic progression-free survival.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34370, "sentence_index": 33}
{"text": "The retention time for sludge in the bioreactor was calculated to be 21 d and that was kept constant throughout the tests in the study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 56196, "sentence_index": 43}
{"text": "Regarding connective tissue continuity, the renal capsule, periureteral and renal hilar fat were surrounded by a continuous thin fibrous connective tissue.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49191, "sentence_index": 112}
{"text": "As stated before, the excess collagen deposition and aberrant accumulation of ECM are the main features of HS.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10140, "sentence_index": 156}
{"text": "The average accuracy, sensitivity, and *F*-score of the 10 rounds are reported. [Table (#tab5){ref-type=\"table\"} compares the effectiveness of CNNdel with the prior tools.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29330, "sentence_index": 157}
{"text": "Spatial lag and error models were fitted in the data.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 47599, "sentence_index": 132}
{"text": "Cross-ecosystem flows are clumped into imported material of four origins: primary producers, invertebrates, vertebrates, and organic carbon (particulate and dissolved: POC-DOC).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29169, "sentence_index": 48}
{"text": "In terms of *definition-1*, at this layer, the regular alternation of the atomic displacements in the *Ox* direction is violated.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42929, "sentence_index": 67}
{"text": "Technical Support, which are the two major providers of commercial pNP assays).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22922, "sentence_index": 68}
{"text": "Significantly decreased levels are in blue and increased levels are in red.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41330, "sentence_index": 253}
{"text": "TRI, which incorporates the use of the QD kit for FFPE-DNA purification, and QDR include a heat-treatment step at 90°c to increase FFPE-DNA quality through removal of FFPE-DNA/protein cross-links [@pone.0034683-Jackson--[@pone.0034683-Hamatani.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59745, "sentence_index": 157}
{"text": "As expected, the contamination occurred in seven of the twelve packages within a total of three days.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 7043, "sentence_index": 64}
{"text": "See [online supplementary files](#SP1){ref-type=\"supplementary-material\"} for a detailed description of the results.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22044, "sentence_index": 22}
{"text": "SRB entrapment was very efficient: up to 2% drug: polymer by weight without any change in terms of size or PI.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45303, "sentence_index": 90}
{"text": "Images are shown according to neurological conventions. **(B)** Between-group voxel-based comparison of cerebral GM volumes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 54481, "sentence_index": 73}
{"text": "Scores on the SF-12 are standardised (ie, mean=50 and SD=10), with a higher score indicating better HRQoL.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 23010, "sentence_index": 15}
{"text": "The binding of the NtA domain of agrin to laminin-1 is confined to a particular region in the upper part of the triple coiled-coil domain of laminin-1, as shown by the binding of cN25~7~Fc to proteolytic fragments of laminin-1 and visualization of this interaction by electron microscopy after rotary shadowing (Denzer, A.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 41930, "sentence_index": 223}
{"text": "Based on these results, we conclude that whether the SNARC effect coexists in the processing of the numerical magnitude, the time sequence and spatial sequence were influenced by the spatial sequence and relevant task.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60561, "sentence_index": 246}
{"text": "Ex-ECG is considered the standard reference test to investigate the cause of chest pain that suggests coronary origin, where stress imaging testing (stress echocardiography, stress myocardial SPECT) and CA are the second and third choice \\[[@B,[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45017, "sentence_index": 7}
{"text": "Arguably, this action allowed most of the subway system to begin functioning again within a week, whereas it could have taken a month otherwise (New York Times [@CR).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25327, "sentence_index": 86}
{"text": "Grape juice significantly decreased total number of rotations after the treatment (\\*p\\<0.05), but there were no significant differences between before and after measures in Sham and PD groups.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22500, "sentence_index": 43}
{"text": "Then DRG cells were cultured in culture media at 37°C with 5% CO~2~ for 24 hours and then maintained in culture media containing cytosine arabinoside (5 μg/ml) for another 24 hours to inhibit growth of non-neuronal cells, and then cultured in culture media for an additional 72 hours in different experimental conditions before observation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51412, "sentence_index": 32}
{"text": "Recent literature has shown that MRI and PET/CT have shown promising results in this respect i. e., sensitivities and specificities of 68% and 91, and 84%-71% respectively \\[[@pone.0154386. ref,[@pone.0154386. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45457, "sentence_index": 104}
{"text": "In *cid14Δ* cells genes that are targeted by RNAi are silenced.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36931, "sentence_index": 353}
{"text": "When exposed to irradiation at 5 Gy, nearly 60% of the cells treated with ATM-siRNA underwent apoptosis, while only 20% of cells either treated with control-siRNA or the untreated were in apoptosis ([Fig. 6C](#pone-0024647-g006){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58242, "sentence_index": 185}
{"text": "P. wrote the main manuscript text and developed the analysis and the concept, T.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33092, "sentence_index": 145}
{"text": "In Mode BB, it is verified a transition between different fracture angles while the fracture condition remains the same, i. e., even though a pure shear fracture is converted into a pressure induced shear fracture, it still remains a shear failure.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22929, "sentence_index": 137}
{"text": "During removal and dissection of the very tall, latest flowering BSV~pro~:*ZmCCT10* plants at 130 days after sowing, we found two plants with an IM, and several plants with developing tassels (DT), which were characteristically highly branched ([Fig 4L and 4M](#pone.0203728. g004){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12809, "sentence_index": 258}
{"text": "The latter, utilizes the α ketoglutarate provided by the transaminase reaction, since α ketoglutarate coming via aconitase slows down.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48008, "sentence_index": 78}
{"text": "On satisfaction of switch conditions, automaton *geneQ* leaves its current state *loc* *q*~0~ and moves to next state *loc* *q*~1~ which represents the transition of Gene *q* from expression level 0 to 1.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 37387, "sentence_index": 177}
{"text": "The present study was executed in the frame of the Greek National Water Monitoring Network, according to the JMD 140384/2011, implemented by The Goulandris Natural History Museum, Greek Biotope/Wetland Centre (EKBY).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12192, "sentence_index": 192}
{"text": "Our study demonstrated that women with induced labour and an epidural analgesia as compared with those without had a significantly greater percentage of oxytocin usage and a longer first and second stage of labour.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52244, "sentence_index": 43}
{"text": "How these different site-specific serine kinases become recruited to the receptor in response to different types of ERα activating stimuli remains largely unknown.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20399, "sentence_index": 8}
{"text": "Data on the management of fistula surgeries at the other repair hospitals were not collected as part of this study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25749, "sentence_index": 44}
{"text": "The annual mean temperature varies from 4.6 to 6.4°C.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26135, "sentence_index": 32}
{"text": "Box plot showing mean relative sequence abundance of *Actinobacillus, Porphyromonas*, RC9, *Roseburia* and *Ruminococcaceae_unclassified* in horses with and without diarrhea.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33844, "sentence_index": 38}
{"text": "Data for Cellular Processes, Cellular Components, and Molecular Functions are presented.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 50203, "sentence_index": 82}
{"text": "Employing catalyst **E** we further investigated the reaction conditions and found that a scale-up synthesis can be performed using only 1 mol % of **E** with no loss of enantioselectivity, although gentle heating was required to ensure a high chemical yield ([Table (#T1){ref-type=\"table\"}, entry 8). ###### Optimization of asymmetric intramolecular oxa-Michael reaction.![](Beilstein_J_Org_Chem-11-2654-i001. jpg) entry X cat. y temp time (h) yield (%)^a^ ee (%)^b^ 1 Me **A** 10 rt 192 95 90 2 Me **B** 10 rt 72 90 91 3 Me **C** 10 rt 72 90 93 4 Br **B** 10 rt 72 82 75 5 Br **C** 10 rt 120 72 70 6 Br **D** 10 rt 120 92 80 7 Br **E** 10 rt 96 83 85 8 Br **E** 1 35 96 93 86![](Beilstein_J_Org_Chem-11-2654-i002. jpg) ^a^Isolated yields. ^b^Determined by HPLC.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58938, "sentence_index": 28}
{"text": "To investigate the influence of the working material and the instructions provided for the self-study phases, we created three random study groups (see Fig. (#Fig1){ref-type=\"fig\"}).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24629, "sentence_index": 35}
{"text": "Using this principle, the measured asymmetry in both inplane and crossplane can be added and this combined measurement will show the expected MPC nonuniformity of the beam if the nonuniformity is caused by beam steering (asymmetry) alone (i. e., beam energy and EPID relative detector response constant).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22381, "sentence_index": 244}
{"text": "Here, we show the importance of considering both rainfall and temperature for obtaining a broader view on how breeding patterns may be influenced by climatic variation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 4354, "sentence_index": 166}
{"text": "The MEM supplemented with two per cent FBS was added to each well.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26705, "sentence_index": 18}
{"text": "Both bouton-attached and whole-bouton configurations were used for eliciting action potentials that evoked synaptic transmission; action potentials were elicited by a brief current pulse (2 ms, 200 pA).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26616, "sentence_index": 296}
{"text": "NbGAK_1 (yellow) binds to the N-terminal lobe, whereas NbGAK_4 (pale blue) recognizes the helical architectures of the C-terminal lobe of the kinase.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22027, "sentence_index": 127}
{"text": "Moreover, it is difficult to train emergency doctors or specialists in for interpretation and set up of VCE in the emergency room\\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60181, "sentence_index": 107}
{"text": "Frequent alcohol intake defined as drinking 5 or more days per week (OR, 3.38; 95% CI, 1.04 to 11.0) was associated with the severity of RE.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 36286, "sentence_index": 87}
{"text": "DIS3L2 degrades uridylated pre-*let-7* in the cytoplasm, partnering with LIN28A.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44437, "sentence_index": 183}
{"text": "We did not find foraminiferans that might be used for dating.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22478, "sentence_index": 60}
{"text": "In each single experiment, virus infection of HepG2-luc and HuH7 were performed in triplicate or quadruplicate, respectively.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9240, "sentence_index": 18}
{"text": "Thus, the more negative the conflict effect value, the greater the interference from the incongruent flankers. ### Traffic light task In this task, subjects saw a red square in the center of screen, which was replaced after an unpredictable time delay (from 2 to 3 s) by a green circle.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24726, "sentence_index": 163}
{"text": "This approach incorporates latent content analysis which considers the *context* in which particular words are used, i. e. it *qualifies* word use, as well as *quantifies* word use as in manifest content analysis \\[[@B,[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 60419, "sentence_index": 61}
{"text": "BALB/c female nude mice (4 weeks old) were purchased from Shanghai Jiesijie Experimental Animals Co., Ltd (Shanghai, China).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25891, "sentence_index": 72}
{"text": "Atypical tetramers, which are depicted to be arranged according to homology subgroup membership, contain mainly a single SEPT3 subgroup member, namely SEPT3.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 4920, "sentence_index": 229}
{"text": "Thus, the presence/absence of fruit trees (indicator of the presence of fruits in the ground), poultry and compost heaps were systematically recorded in a 100 m buffer surrounding the kitchen gardens.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33217, "sentence_index": 52}
{"text": "The dried samples were coated with gold by sputtering process for excellent electrical conductivity. ### 2.6.1.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 14797, "sentence_index": 64}
{"text": "As the soaking time increased to 3 d, the number of nanoplates on the surface increased significantly (Figure (#advs327-fig-0001){ref-type=\"fig\"}c) and elemental oxygen could be detected except elemental Ni and Al in EDS analysis (Figure S1b, Supporting Information), implying the possible presence of Ni(OH)~2~ given that it is the potential product of the reaction of Ni in KOH.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 43774, "sentence_index": 32}
{"text": "The two primary reviewers were a cardiologist and a preventive medicine specialist.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 24714, "sentence_index": 116}
{"text": "K. wrote and revised manuscript. **Competing interests:** A.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52911, "sentence_index": 430}
{"text": "Next, they compute the average error where the sum is over all *i*∈.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 29527, "sentence_index": 151}
{"text": "At length, qRT-PCR was undertaken for assaying.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44495, "sentence_index": 67}
{"text": "Marcantonio was funded in part by grants R01AG030618, P01AG031720, and a Mid-Career Investigator Award (K24AG035075) from the National Institute on Aging.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 51080, "sentence_index": 160}
{"text": "However, it has been proposed that the α-helical epitope, while present in a sub-population of monomeric Aβ, may be absent in oligomers and higher order aggregates.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 5538, "sentence_index": 193}
{"text": "The second most common presentation is seizure, occurring in 20--30% of patients, followed by headaches (5%--14%) and focal neurological deficits (around 5%) [@bib, [@bib, [@bib, [@bib.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58544, "sentence_index": 3}
{"text": "However, limited information is available about the regulatory role of sugar in flowering transition in the rose.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55711, "sentence_index": 137}
{"text": "We believe that obesity, particularly obesity in women, may identify a high risk group that can be targeted for depression screening in primary care settings.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6345, "sentence_index": 134}
{"text": "This major membrane remodelling could not be detected in MCD‐treated stimulated cells in which the raft disruption led to a pattern of small rafts spread over the whole cell surface (Fig. (#jcmm12683-fig-0005){ref-type=\"fig\"}C).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16223, "sentence_index": 107}
{"text": "Of the seventeen ESBL-producing *Enterobacteriaceae*isolated from urine, pus or stool samples between January 2003 and October 2005 at the Institut Pasteur de Bangui and previously characterized as CTX-M-15 and SHV-12, nine were resistant to ciprofloxacin (eight *Escherichia coli*and one *Klebsiella pneumoniae*) \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 47054, "sentence_index": 11}
{"text": "Traditional Chinese medicine polysaccharide is one of the effective components of many traditional Chinese medicines and has many functions such as anti-oxidation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 55581, "sentence_index": 2}
{"text": "The relationship between airflow obstruction and airway neutrophilia has also been reported by Shaw et al. in a group of 1100 asthma patients.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53690, "sentence_index": 34}
{"text": "Genome Comparator compares groups of shared genes among isolates with any number of loci predefined in the *Chlamydiales* database or a reference genome.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 34578, "sentence_index": 36}
{"text": "The absence of P450 induction in clinical use is likely the consequence of unbound hepatic drug concentrations well below the EC~50~ for PXR activation.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 48213, "sentence_index": 283}
{"text": "However, the basic mechanisms of cell death may be broadly classified as either suicide or sabotage \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 39200, "sentence_index": 8}
{"text": "There was no difference between RTs for graphs with aligned final scores and aligned mean scores, *d* = 0.01, *t* = 0.36, *p* =.72.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 8947, "sentence_index": 146}
{"text": "Even if the decision to terminate pregnancy is the best choice for the current situation, it will have many psychological consequences for the parents.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 57392, "sentence_index": 14}
{"text": "Small variations in the alignment of the Gaussian laser profile, variations in the impact parameters, and perhaps geometric asymmetries present in the nanorod could be contributing factors to some of the quantitative inconsistencies.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12057, "sentence_index": 121}
{"text": "However, the majority of these prediction models were constructed using predictors derived from breast resection specimen pathology, such as lymphovascular invasion, and have not been widely adopted as they fail to confidently facilitate one-stage intraoperative decision making about the role of ALND.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9808, "sentence_index": 84}
{"text": "Equilateral sapphire prisms (15 cm × 15 cm × 15 cm × 10 cm, c-axis ±2^∘^ parallel to the prism face, Meller Optics Inc.) were used as substrates for the experiment.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52926, "sentence_index": 291}
{"text": "The recent opening of a cancer centre at SNUBH meant more beds at the hospital, such that a limited number of resident physicians were caring for an increasing number of patients.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59891, "sentence_index": 13}
{"text": "Therefore, in PCLD, autophagy inhibition might be a strategy to delay pathogenesis. ### (c) Brain and neurodegenerative diseases Autophagy has been shown as an essential process for the maintenance of neuronal function [@B.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32646, "sentence_index": 158}
{"text": "Our model was built and analyzed to determine whether positive feedback between plasma membrane-associated signaling proteins could potentially be responsible for the observed behavior, which includes apparent relaxation oscillations in ERK activity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 58564, "sentence_index": 21}
{"text": "The intravenous test dose of transferrin-bound ^59^Fe-labeled iron could rapidly interact directly with iron in the peripheral venous system.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42621, "sentence_index": 87}
{"text": "Likewise advancing age at diagnosis of asthma was significantly associated with the presence of concomitant co-morbidities ([Table (#t0001){ref-type=\"table\"}) Socio-economic classes; household characteristics and type of household cooking fuels were not associated with the presence of co-morbidities of asthma. **Risk factors for the presence of allergic rhinitis among the children:** [Table (#t0003){ref-type=\"table\"} highlights the risk factors associated with the presence of allergic rhinitis among the children with asthma.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 8270, "sentence_index": 82}
{"text": "A standard uncertainty of ± 0.5 mm was computed as the error in the PTV margin values obtained using the fuzzy model in this study.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 9574, "sentence_index": 97}
{"text": "The nonobese diabetic (NOD) mice constitute a valuable genetic model of T1D mimicking the human disease \\[[@pone.0194048. ref, [@pone.0194048. ref\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 25991, "sentence_index": 4}
{"text": "Thus, further well-designed comparisons regarding acupuncture are needed.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59368, "sentence_index": 205}
{"text": "Restraint stress, which is induced by restraining laboratory animals for a certain period of time, is the most commonly used method for generating a chronic stress model \\[[@B--[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 11111, "sentence_index": 150}
{"text": "With slightly less that one condom available per capita per year, the figures in Myanmar remain lower than in other South-East Asian countries \\[[@B\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 20600, "sentence_index": 88}
{"text": "Even heating a blocked isocyanate without nucleophile and catalyst, as the simplest case, is accompanied with reversible reactions and possible side reactions of the highly active isocyanate.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 46012, "sentence_index": 70}
{"text": "The subculturing methods for these cells followed the suggested methods with trypsin-EDTA (25300--054, Gibco^®^, Life Technologies).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 50031, "sentence_index": 162}
{"text": "Nevertheless, nothing is known about the combined use of *R. intraradices* and *T. atroviride* as well as the synergetic potential of PH and microbial biostimulants under conditions of salinity and alkalinity.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 15680, "sentence_index": 19}
{"text": "If the benefit of modality-shift stems from the reduced interference among the task-associated attributes, it may not be surprising that the degree of benefit is also dependent on what selection processes are involved.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 38261, "sentence_index": 227}
{"text": "Analyses on the DNA sequences revealed that 10 of the cloned isolates were mixtures as overlapping DNA sequences were obtained for them.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53820, "sentence_index": 68}
{"text": "ASC-CFP is polydispersed throughout the cytoplasm in unstimulated macrophages, however supramolecular assembly of ASC occurs upon signal 1 and 2, as was seen in cells primed with LPS and subsequently treated with ATP (**[Fig. 3b](#F3){ref-type=\"fig\"}**, bottom left).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 22672, "sentence_index": 64}
{"text": "The reactivity with PhI of a series of analogous complexes, bearing PMe~2~Ph, PMePh~2~, and PPh~3~ ligands was therefore evaluated using the same methods.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33282, "sentence_index": 66}
{"text": "MBL is mainly expressed and produced in the liver \\[(#eji4726-bib-0116){ref-type=\"ref\"}\\]. ### MBL: epidemiologic data‐lung immunity {#eji4726-sec-0140} Studies in mouse and man have indicated that MBL is absent from the BALF of healthy individuals \\[(#eji4726-bib-0117){ref-type=\"ref\"}, (#eji4726-bib-0118){ref-type=\"ref\"}\\], but can be clearly detected in the BALF of patients suffering from acute (pneumonia) \\[(#eji4726-bib-0119){ref-type=\"ref\"}\\] or chronic (protracted bacterial bronchitis) \\[(#eji4726-bib-0120){ref-type=\"ref\"}\\] respiratory diseases.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 52784, "sentence_index": 105}
{"text": "The low resolution ion trap MS/MS data were queried against the IPI Human 3.69 database or an in-house Custom database (for all recombinant DCX sequences) using MASCOT (Matrix Science).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32330, "sentence_index": 85}
{"text": "Most samples were almost completely amorphous, since the absolute values of the cold crystallization and melting enthalpy were almost the same.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 49128, "sentence_index": 269}
{"text": "Maternal BMI is a predictor of poorer psychosocial development, as evidenced by higher externalizing symptoms and lower social competence in children aged 5--47 months \\[[@B64-ijms-18-\\].", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12152, "sentence_index": 59}
{"text": "Fractions showing the band range of 66, 50, 29.5 and 24.4 kDa were pooled and used as a source of vicilin. ### Preparation of vicilin protein hydrolysate {#sec010} The vicilin protein hydrolysis was performed according to Yan et al.\\[[@pone.0191265. ref\\] with slight modifications.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 53608, "sentence_index": 54}
{"text": "POR null) generated by cross-breeding *CCSP-rtTA/tetO-Cre* mice and *Cpr*^*lox/lox*^ mice that allows doxycycline-inducible lung-specific *Cpr* deletion ([@CIT), and a liver-*Cpr*-null mouse generated by breeding pairs of hemizygous Alb-Cre transgenic mice, with Cre driven by the albumin promoter that lack POR expression in the liver ([@CIT).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 6108, "sentence_index": 125}
{"text": "This procedure is highlighted in [Fig. (#f5){ref-type=\"fig\"}.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 19108, "sentence_index": 123}
{"text": "Uninjected mice of the same age were used as negative controls. (**b**) Skin from wild type P2 pups were immunostained for HIF1α and HIF2α.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 59691, "sentence_index": 159}
{"text": "The complete sequence of 196 genomes is provided in a [Supplementary Material S(#app1-pathogens-09-00565){ref-type=\"app\"}, while the accession numbers and collection dates of these sequences are summarized in [Supplementary Table S(#app1-pathogens-09-00565){ref-type=\"app\"}.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 26566, "sentence_index": 38}
{"text": "However, at *T* ~*tri*~ the discontinuity in M shrinks and the susceptibility at the phase boundaries diverges and this makes the anomalies very difficult to locate, especially near the tricritical point.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 45982, "sentence_index": 120}
{"text": "Cells were lysed in SDS-PAGE sample buffer containing SDS, 0.5% (w/v), Tris, 62.5 mM, pH 6.7, EDTA, 1.25 mM, sodium pyrophosphate, 0.5 mM, DTT, 50 mM, bromophenol blue, 0.06% (w/v) and glycerol, 12.5% (v/v).", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 10631, "sentence_index": 189}
{"text": "A user manual for each program and tutorial is available on the web server to provide assistance on using the interface.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 44150, "sentence_index": 46}
{"text": "Sudden Cardiac Death and Ventricular Arrhythmias. ###### Click here for additional data file.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 28362, "sentence_index": 124}
{"text": "All authors read and approved the final manuscript.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 33835, "sentence_index": 211}
{"text": "Blood from NM-WT and NM-KA mice were collected from submandibular vein and serum was separated using BD-Microtainer tubes.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 42897, "sentence_index": 231}
{"text": "Randomised control trials (level I evidence) consisted of only 1.5% and 1.1% of submitted and published articles, respectively.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 32190, "sentence_index": 55}
{"text": "We did confirm a significant increase in serum IgA and a decrease in stool IgA, however we did not find increased serum IgG in pIgR KO mice.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 16253, "sentence_index": 122}
{"text": "All nuclei are counterstained with blue stain 4′,6-diamidino-2-phenylindole (DAPI).](polymers-12-01758-g018){#polymers-12-01758-f018} polymers-12-01758-t001_Table 1 ###### Water contact angle measured on the surface of the electrospun scaffolds.", "source": "wmdp-bio-retain", "type": "paper_sentence", "paper_index": 12291, "sentence_index": 383}
